[
  [
    "1. ИЗБЕГАНИЕ ГНЕВА\r\n  Я стараюсь не гневаться, потому что мне нужно быть образцом совершенства. Мне кажется, что жизнь протекает в верном русле только, когда я исправляю все, что сделано неправильно, и стараюсь не ошибаться. Я готов потратить лишнее время на подготовку, лишь бы все было сделано аккуратно и четко. Мне нравится честность, прямота и справедливость. По-моему, грешно останавливаться на пути собственного совершенствования.\r\n    Почему же люди вокруг не видят, сколько усилий я к этому прилагаю?\r\n    Немного внимания и признания - все, что мне нужно, чтобы почувствовать удовлетворенность жизнью.\r\n    Эти люди чувствуют необходимость быть СОВЕРШЕННЫМИ и очень критичны к себе. Они расположены к стабильности и лояльности.\r\n    Для них БЫТЬ—значит БЫТЬ СОВЕРШЕННЫМИ. Быть совершенными—значит избегать ГНЕВА. «Я ИЩУ ЗАВЕРШЕННОСТИ ВНЕ СЕБЯ». Только исправляя неверное и поступая ПРАВИЛЬНО ВНЕШНЕ (снаружи), они могут считать, что жизнь прошла как надо.\r\n    Они волнуются, когда они сами или другие поступают НЕВЕРНО. «ДОЛЖНО» правит их поступками.\r\n    Когда вина закупорена внутри них, то новые проступки их самих и окружающих вносятся в этот «черный список», о котором они продолжают думать.\r\n    Они желают посвятить долгие часы ПОДГОТОВКЕ и уделяют особое внимание АККУРАТНОСТИ И ЧЕТКОСТИ. Их надо особенно ценить за их честность и прямоту. Они настаивают на справедливости во всем.\r\n    ЛОЖНАЯ ДОБРОДЕТЕЛЬ: следование четким стандартам—это выражение великой добродетели.\r\n    ЛОЖНЫЙ ПОРОК: перестать пытаться быть лучше и делать лучше.\r\n    ВРЕМЯ: оно доминирует над ними.\r\nt\r\n    Они могут выглядеть агрессивными.\r\n    ЛОВУШКОЙ для них служит идея совершенства, которая является навязанной им. Все, что они делают, не удовлетворяет их, поэтому они постоянно ищут вину.\r\n    Они забывают, что истинное совершенство заключается в самом процессе становления. Можно сказать, что живой организм на любой стадии своего развития является «совершенным» в той же мере, как и на любой стадии своего роста.\r\n    ",
    "ИСТИННАЯ ДОБРОДЕТЕЛЬ: признание себя и других"
  ],
  [
    "2. ИЗБЕГАНИЕ ИМЕТЬ ПОТРЕБНОСТИ.\r\n  Для меня важно быть полезным людям. Мне кажется, что я добр, чуток и восприимчив к трудностям окружающих. Я готов пойти на жертвы ради того, чтобы помочь им. Я всегда с радостью приглашаю в свой дом. Мне кажется, что думать о своих собственных проблемах и нуждах—грешно.\r\n  Единственное, что мне непонятно—почему люди никак не ценят то, что я для них делаю, ничего при этом не требуя для себя? Немного внимания и признания—все, что мне нужно, чтобы почувствовать удовлетворение жизнью.\r\n  Эти люди чувствуют НЕОБХОДИМОСТЬ ПОМОГАТЬ. У них также проявляется тенденция делать других зависимыми от них.\r\n  БЫТЬ—значит БЫТЬ НЕОБХОДИМЫМ. Помогать — значит избегать своих собственных потребностей. Быть состоявшимся человеком — значит быть необходимым и одобряемым другими. Получение «ОДОБРЕНИЯ» РУКОВОДИТ поступками.\r\n  Они добры, чувствительны и заботятся о благе ближнего. Они готовы принести колоссальные жертвы, чтобы помочь. Они высоко ценят личные взаимоотношения.\r\n  Всегда готовы пригласить всех в свой дом. Они подмечают любую мелочь в другом человеке, где бы его ни встретили, и желают, чтобы он себя чувствовал важным и очень любимым.\r\n  ЛОЖНАЯ ДОБРОДЕТЕЛЬ: стремление помочь—это великая добродетель, они пытаются заставить других нуждаться в себе и отрицают собственные потребности.\r\n  ЛОЖНЫЙ ПОРОК: они считают, что он связан с их собственными потребностями, так как это будет пороком САМОСТИ, когда на самом деле он связан с манипулированием другими людьми.\r\n  ВРЕМЯ: надо проводить с другими, помогая им.\r\n  Они могут выглядеть зависимыми.\r\n  ЛОВУШКОЙ им служит идея служения. Из-за нее они считают себя полностью самоотверженными, тогда как в действительности они очень зависят от выраженного признания, внимания и чувств тех, кому они служат. Их помощь набрасывает петлю на человека, и они отдаляют тех, кто не возвращает долг и не любит их в награду.\r\n  Они редко просят о чем-то, но косвенно заставляют других захотеть дать им это. Когда окружающие не воспринимают подобную манипуляцию, они чувствуют, что у них отобрали награду. Они делают чрезмерные комплименты, рискуют другими против их воли и дают не требуемые советы.\r\n  Эта ловушка служения делает их ревнивыми собственниками. В них так много излишнего гнева, потому что они не чувствуют себя признанными и оцененными.\r\n  Их навязчивая идея: делать всегда для других и никогда для себя.\r\n  ",
    "ИСТИННАЯ ДОБРОДЕТЕЛЬ: полюбить самих себя "
  ],
  [
    "3. ИЗБЕГАНИЕ ПРОВАЛА ИЛИ НЕУДАЧИ\r\n  Мне важно чувствовать, что моя деятельность развивается успешно. Я хорошо работаю в коллективе, могу подключать людей к работе и побуждать их сделать что-нибудь стоящее. Мой энтузиазм порой заразителен. Я живу достижением целей. Провал в любом деле равнозначен для меня совершению греха. Почему же другие люди остаются глухи к моему успеху? Ведь он основан на упорном труде и быстром уме. Немного внимания и признания— все, что мне нужно, чтобы почувствовать удовлетворение жизнью.\r\n  Эти люди должны чувствовать успех. Окружающие должны признавать их достижения.\r\n  Для них БЫТЬ—значит БЫТЬ УСПЕШНЫМ. Быть успешным—значит избегать провала. «ВИДИМОСТЬ» определяет действия. «Чтобы быть совершенным, я должен достичь успеха в глазах окружающих. Я—это мои достижения».\r\n  Они хорошие члены команды. Они могут вовлечь других в работу и создать чувство удовлетворения тем, что они трудятся во имя чего-то действительно ценного. Подобный энтузиазм достаточно заразителен. Они очень объективны и способны помочь другим организовать свою жизнь согласно важным целям. Они способны бросить вызов другим подумать, во имя чего они живут и предпринять необходимые шаги для того, чтобы жить согласно своим надеждам и убеждениям.\r\n  ЛОЖНАЯ ДОБРОДЕТЕЛЬ: быть—значит достичь. Они агрессивно внедряются в этот мир своими достижениями, которые соответствуют понятию «успеха» в глазах окружающих.\r\n  ЛОЖНЫЙ ПОРОК: неудача в любой области является причиной вины.\r\n  ВРЕМЯ: должно быть использовано, так как им измеряются цели и стремления.\r\n  Они могут выглядеть агрессивными.\r\n  Для них ЛОВУШКОЙ является идея эффективности—они считают, что они должны быть эффективными, чтобы быть ценными. Это требование эффективности тесно связано с их амбициозными планами, целями и ожиданиями. Во внешнем мире гораздо больше, чем во внутреннем, они чувствуют себя как дома, и там выполняют свои роли и обязанности.\r\n  ",
    "ИСТИННАЯ ДОБРОДЕТЕЛЬ: принятие неудачи может надлежащим образом быть выражением добродетели смирения."
  ],
  [
    "4. ИЗБЕГАНИЕ ПОСРЕДСТВЕННОСТИ, ОРДИНАРНОСТИ\r\n    Часто мне кажется, что меня не понимают. Я считаю, что в жизни важно учиться быть более естественным и оригинальным. Я чувствую красоту, у меня есть вкус, мне нравится элегантность. Я творчески подхожу к своей жизни, к самовыражению, стараюсь сделать красивым то, что меня окружает. Время для меня измеряется сильными эмоциональными впечатлениями.\r\n    Почему другие люди не замечают моей эмоциональности?\r\n    Этим людям необходимо чувствовать себя особенными и часто они ощущают непонимание окружающих.\r\n    Для них БЫТЬ—значит БЫТЬ ОСОБЕННЫМ. Быть особенным—значит избегать посредственности. Важно практиковаться, как они могут стать более подлинными и оригинальными в средствах самовыражения. Поэтому важно репетировать по своим сценариям. СЦЕНАРИИ определяют действия.\r\n    Ярким качеством, присущим им, является врожденное чувство символической экспрессии, выражения, которое вмещает в себя гораздо больше, чем можно высказать словами. Одно присутствие этих людей поднимает в окружающих понятия КРАСИВОГО, ВКУСНОГО, ЭЛЕГАНТНОГО И ПОЭТИЧНОГО. Они могут быть товарищами не только в отношении выражения своих чувств, но также и в оформлении своего быта. Хотя бывает трудно их хорошо узнать, но их отличие и оригинальность делает этих людей особым даром для окружающих просто их присутствием.\r\n    ЛОЖНАЯ ДОБРОДЕТЕЛЬ: быть уникальным\r\n    ЛОЖНЫЙ ПОРОК: быть посредственным.\r\n    ВРЕМЯ: отсчитывается эмоциональными событиями.\r\n    Они выглядят скрывающими чувства.\r\n    ЛОВУШКОЙ для них является их идея подлинности. Подлинность они понимают как нечто, чего они могут достичь самостоятельно, если будут помнить обо всем, что с ними произошло. Они продолжают упражняться в выражении своих самых глубоких чувств через свою индивидуальность. Они так заняты своей особенностью из-за своего прошлого опыта, потому что им кажется, что никто не способен понять, через что они прошли. Они действительно чувствуют, что никогда не бывают полностью самими собой, но они верят, что станут истинно подлинными, как только начнут жить своей настоящей жизнью.\r\n    Их проблемой является их подлинность.\r\n    ",
    "ИСТИННАЯ ДОБРОДЕТЕЛЬ: простота и отношение к другим, как к особым людям."
  ],
  [
    "5. ИЗБЕГАНИЕ ПУСТОТЫ\r\n    Я могу почувствовать удовлетворение только тогда, когда могу вынести собственное взвешенное суждение. Мне нужно располагать достаточным временем в собственном небольшом пространстве, чтобы изучить все точки зрения и выработать свое мнение. Иногда во мне могут заметить жадность, настолько важно для меня бывает иметь свой собственный уголок в мире пространства и времени. У меня неиссякаемая жажда знаний. Почему другие не могут понять эту мою потребность на время изолировать себя в пространстве и времени, чтобы я мог сделать что-то на благо всех? Немного внимания и признания—все, что мне нужно, чтобы почувствовать удовлетворение жизнью.\r\n    Этим людям необходимо чувствовать себя ЗНАЮЩИМИ и ПОНИМАТЬ со всех точек зрения.\r\n    Для них БЫТЬ—значит быть ВСЕЗНАЮЩИМ. Они находят завершенность в себе, в своих собственных правильных суждениях. Им нужно много времени, чтобы выучить все необходимое и обдумать все точки зрения для получения полной картины. ПРАВИЛЬНОСТЬ определяет действия.\r\n    Они очень благодарные слушатели. Им нравится вручать ответственность и воодушевлять других на принятие собственных решений и выполнение их самостоятельно. Они находят жизнь полной значения. Для них важно всегда все понимать.\r\nЛОЖНАЯ ДОБРОДЕТЕЛЬ: быть в одиночестве, чтобы обдумывать вопросы, так как они чувствуют, что мудрость означает необходимость самостоятельного размышления. \r\nЛОЖНЫЙ ПОРОК: не думать самостоятельно.\r\n    ВРЕМЯ: это опыт, и у них проявляется тенденция собственничества и скупость в отношении времени и уединенности.\r\n    Они выглядят скрывающими чувства.\r\n    ЛОВУШКОЙ для них является требование знаний. Они находят жизнь интересной лишь с расстояния и слишком ужасной - при личном участии. Самое трудное действие для них—просить помощи. Они считают правильным находить все источники внутри себя. Они могут полностью и даже страстно концентрироваться на том, что они делают. Их разум может полностью фокусироваться и исключать все побочное. \r\n    ",
    "ИСТИННАЯ ДОБРОДЕТЕЛЬ: общаться с другими в двустороннем диалоге."
  ],
  [
    "6. ИЗБЕГАНИЕ OTКЛОНЕHИЙ\r\n   Я очень ответственный человек. Я хочу быть надежным и не подводить тех, кто рассчитывает на меня. Я часто озабочен тем, чтобы все сделать, как нужно, и не принимать неправильных решений. Я верен людям и всегда полностью посвящаю себя тем, с кем общаюсь.\r\n   Почему часто меня заставляют делать то, в правильности чего я сомневаюсь? Все, о чем я прошу, немного времени, чтобы все обдумать и действовать более уверенно.\r\n   Этим людям необходимо чувствовать себя ОТВЕТСТВЕННЫМИ, правила.\r\n   БЫТЬ - для них значит быть ответственными. Для завершенности они должны удовлетворять требованиям, предъявляемые к ним. «Я полон предчувствий и страха за завершение ожидаемого от меня и боюсь принять неправильное решение». Их ОПАСЕНИЯ правят действиями.\r\n   Они общаются с истинной гостеприимностью. Они лояльны и чистосердечно посвящают себя группе, к которой принадлежат. Они считают жизнь группы очень важной. Им присуще огромное чувство ответственности и отдачи группе, с которой они себя идентифицируют.\r\n   ЛОЖНАЯ ДОБРОДЕТЕЛЬ: обязательство повиноваться правилам.\r\n   ЛОЖНЫЙ ПОРОК: не следовать правилам.\r\n   ВРЕМЯ—это авторитет.\r\n   Они могут выглядеть зависимыми.\r\n   ЛОВУШКА для них—идея безопасности, которая основана на повиновении автору людей или нормам. Лояльность по отношению к лидеру. Эта идея обещает защиту от нерешительности и сомнений в себе. Они чрезмерно осторожны и заблокированы в общении и действиях.\r\n   ",
    "ИСТИННАЯ ДОБРОДЕТЕЛЬ: обязательный ответ на ценности, а не на правила: на понимание, сопереживание, благодарность."
  ],
  [
    "7. ИЗБЕГАНИЕ БОЛИ.\r\n   Я люблю быть веселым, но часто своей веселостью я прикрываю спрятанную далеко внутри эмоциональную боль. Я знаю, что все еще может измениться к лучшему. Что оптимистическое отношение к будущему очень важно. Я могу разрядить практически любую ситуацию, могу поднять человеку настроение.\r\n   Но я не понимаю, почему Меня все не любят? Я никогда не показываю своей боли, всегда ношу «улыбающуюся» маску. Немного внимания и признания тех жертв, которые я молча совершаю — все, что мне нужно, чтобы почувствовать удовлетворение жизнью.\r\n   Эти люди хотят нравиться и считают, что РАЗВЛЕЧЕНИЯ скроют все болезненное. Они зависят от изолирования боли.\r\n   БЫТЬ — значит быть РАДОСТНЫМ. Завершенность — это построение планов, связанных с тем, что происходит в моей жизни. Планы руководят действиями.\r\n   ЛОЖНАЯ ДОБРОДЕТЕЛЬ: постоянная приветливость\r\n   ЛОЖНЫЙ ПОРОК: грусть и пессимизм\r\n   Они могут выглядеть зависимыми.\r\n   ЛОВУШКА: идея «идеализма», который заставляет их избегать и отрицать все болезненное. Они в постоянном обдумывании того, как хорошо было или будет, вместо того, чтобы жить и действовать в настоящем.\r\n   Они испытывают радость планирования в мечтах, поэтому часто их планы не становятся действительностью. Они находят все интересным, особенно если могут рассказать об этом.\r\n   Им присуща способность находить много удовольствий. Они умеют облегчить любую ситуацию и поднять каждому настроение. Они рассказывают массу веселых историй. Они хотят всех осчастливить.\r\n   ",
    "ИСТИННАЯ ДОБРОДЕТЕЛЬ: выражение истинных чувств, подлинность."
  ],
  [
    "8. БЕГАНИЕ СЛАБОСТИ.\r\n  Мне важно чувствовать себя сильным. Я вкладываю много усилий в свою работу. Я принимаю вызовы, которые бросает мне жизнь. Моя жизнь совеем не скучна. Некоторым может показаться, что я надменен или высокомерен, но, по-моему, человек должен всегда себя контролировать. Я говорю все напрямую, и другие должны быть готовы услышать это. Немного признания и правильное истолкование прямоты и силы — все, что мне нужно, чтобы почувствовать удовлетворение жизнью.\r\n  Этим людям необходимо чувствовать себя СИЛЬНЫМИ. Доказывая свою силу, они могут агрессивно устрашать других. Чувства нежности и ранимости захоронены очень глубоко. Они боятся позволить увидеть их, так как иначе останутся чересчур откровенными.\r\n  БЫТЬ —значит быть сильным. Чтобы быть совершенным, я должен быть сильнее всех. КОНТРОЛЬ управляет действиями.\r\n  Ими нужно восхищаться за ту энергию, которую они привносят во все, что делают. Они вкладывают много сил в работу или игру или новую проблему. Они видят, что жизнь не скучна.\r\n  ЛОЖНАЯ ДОБРОДЕТЕЛЬ: быть сильным во взаимоотношениях с другими, даже если для этого надо стать самонадеянным. В их глазах быть настоящим человеком— означает хранить свое достоинство соблюдая контроль.\r\n  ПОРОК: быть слабее других или другим путем позволить им извлечь пользу.\r\n  ВРЕМЯ: они контролируют время. \r\n  Они могут быть агрессивными.\r\n  ЛОВУШКА: они пойманы в капкан идеей справедливости. Они видят во всем несправедливость и стремятся склонить чашу весов к справедливости. Понятие НЕСПРАВЕДЛИВОГО И НЕПРАВИЛЬНОГО они определяют сами. Сталкиваясь с другими людьми, они часто отказываются слушать.\r\n  Окружающие никогда не видят, что они более суровы и нетерпимы к себе, чем к другим. Они страдают от чувства вины не столько из-за того, что они «нехорошие мальчики и девочки», сколько из-за того, что не смогли добиться правды и справедливости.\r\n  ",
    "ИСТИННАЯ ДОБРОДЕТЕЛЬ: позволить своей нежности проявиться."
  ],
  [
    "9. ИЗБЕГАНИЕ КОНФЛИКТОВ\r\n  Я чувствую необходимость в ощущении гармонии. Я ищу равновесия между мной и м миром. Я могу рассудить поссорившихся друзей или родственников. С моей помощью легче найти примирение. Мои суждения честны и непредвзяты. Мне кажется, всего мир и спокойствие.\r\n  Почему другие не понимают моей способности увидеть все стороны проблемы и выработать решение, которое устраивает все стороны? Немного внимания и признания того, что мое судейство будет востребовано и воспринято - все, что мне нужно, чтобы почувствовать удовлетворение жизнью.\r\n  Этим людям необходимо быть в гармонии и мире. У них колоссальная возможность принимать и не осуждать.\r\n  БЫТЬ—значит быть довольным. Настоящий мир, которого они ищут, это гармония между ними и их окружением. ГАРМОНИЯ правит их действиями.\r\n  Они высоко ценят мир и гармонию, которые важны в любой группе. Они естественные арбитры в ссорящейся семье или в любой другой группе, так как всегда могут прекрасно найти согласие. Их суждения не двойственны. Для них самое важное - это гармония и мир между людьми, и этот мир всегда достижим.\r\n  ЛОЖНАЯ ДОБРОДЕТЕЛЬ: соприкоснуться с прекрасным, будучи в мире, даже если для этого надо разъединиться с окружающим. Они избегают всего, что может нарушить их мир.\r\n  ЛОЖНЫЙ ПОРОК: исправление несправедливости всего мира.\r\n  ВРЕМЯ: это расписание и выработка расписания.\r\n  Они могут выглядеть скрывающими чувства.\r\n  ЛОВУШКА: они пойманы в капкан ловушкой идеи самоунижения. Они принижают себя и не видят в себе ценности. Не любя себя и не зная о собственной истинной ценности как человека, они считают, что энергия должна прийти из внешнего источника. «Я не важен, я не имею значения!» Это извращение собственной важности может переноситься и на других. Общение с людьми проходит трудно, отнимает много времени и энергии, поэтому они сомневаются, стоит ли общаться с другими. Когда они позволяют любить, то ожидают, что их ОБЕСПЕЧАТ чувством собственной важности.\r\n  ",
    "ИСТИННАЯ ДОБРОДЕТЕЛЬ: гармония между ними и окружением."
  ]
]