[
  {
    "name": "Сознание",
    "subList": [
      {
        "namePositive": "Приятие",
        "nameNegative": "Антагонизм",
        "subList": [
          [
            {
              "name": "1. Усматривающий атаку",
              "text": "1. Усматривающий атаку\n    означает: «быть поставленным в определенное положение насильно, или агрессивно». Однако «Атака» — это «улица с двусторонним движением», поэтому люди, ожидающие нападения, будут искать видеть его везде, даже когда этого нет! «Атака» сама по себе означает: «начать враждебные действия или наступление против врага». Игра в атаку предполагает двух игроков. Вы хотите быть атакованным или вы уже подвергаетесь атаке? Имеется реальная разница между этими событиями. И, конечно, у вас нет других желаний, кроме одного: отреагировать на отрицательное воздействие (как вам кажется) из внешнего мира. Естественно, вы хотите удержать свой (вынужденный) ответ скрытым от всех и выглядеть так, как будто воспринимаемая вами атака, не слишком глубоко трогает вас, и поэтому вы позволяете своему состоянию проявляться вовне как «отмахивающийся»."
            },
            {
              "name": "1. Видящий варианты",
              "text": "1. Видящий варианты\n    означает: «делающий выбор».\n    Значение очевидно. Если вы принимаете то, что происходит прямо сейчас, любой выбор или альтернатива в вашем распоряжении. Вы можете ВЫБРАТЬ для себя любой подходящий вариант развития событий без колебаний.\n    Внутреннее осознание «свободы выбора» внешне выражается в «открытости всему новому». Вы ведёте себя как человек «идущий навстречу» своей жизни."
            }
          ],
          [
            {
              "name": "2. Отмахивающийся",
              "text": "2. Отмахивающийся\n     означает: «проявляющий нежелание сделать что-нибудь, относящийся без внимания к чему-нибудь, отвергающий что-нибудь», всё это поведение человека, «к которому пристали, его растревожили или ему помешали». Это раздражение невысокой степени. Вы ведете себя как обеспокоенный человек, когда муха или комар жужжат у вас над головой. Вы отмахиваетесь от них или прихлопы`ваете их, но это не важное событие, потому что это - такой пустяк. Это то, что вы не выносите вовне. Вы действуете так, как будто, ваш раздражитель в данный момент не очень важен! Но вы, конечно, не выглядите человеком, к которому можно подойти."
            },
            {
              "name": "2. Идущий навстречу",
              "text": "2. Идущий навстречу\n    означает: «открытый для контактов, доступный». К этому мы добавляем: «способный к общению». Мы открыты к общению и окружающие это чувствуют.\n    Доступные и идущие на контакт - мы находимся на пути достижения наших целей! В этом состоянии, мы действуем открыто, целеустремлённо и «оптимистично»."
            }
          ],
          [
            {
              "name": "3. Сомневающийся",
              "text": "3. Сомневающийся\n     означает: «человек, относящийся ко всему с недоверием, неуверенный в истинности чего-нибудь, скептик», а также «тот, у кого нетвердая, колеблющаяся вера в кого-нибудь». Реально же проблема заключается в чувстве, возникающем у вас при осознании того, что подвергается сомнению «ваша личная самостоятельность»!\n    Оптимистично? Конечно, нет! Вас атакуют, и вопросы являются оружием вашего оппонента, которое он использует, чтобы заставить вас сомневаться в вашей дееспособности, правоте или информированности. Это действительно очень беспокоит вас внутренне. Но вы не хотите, чтобы они знали, что они «достают вас», и вы уходите от прямого столкновения в дела. Вы буквально «заваливаете себя делами», начинаете много дел одновременно, но не доводите их до конца. Внешне это выглядит как «обремененность»."
            },
            {
              "name": "3. Оптимистичный",
              "text": "3. Оптимистичный\n    (внутреннее состояние) - означает: «исполненный душевного здоровья, жизнерадостный, смотрящий на жизнь с позитивной точки зрения и уверенный в лучшем будущем». Почему бы и нет? Ощущение полноты жизни не покидает вас! И на положительной волне вы движетесь по пути достижения своих целей и реализации своих планов."
            }
          ],
          [
            {
              "name": "4. Заваленный делами",
              "text": "4. Заваленный делами\n     означает: «сильно загруженный работой, выполняемой с трудом», или «обременённый неприятным обязательством». Любой человек, глядя на вас, может видеть вашу обремененность по вашим плечам. У вас явное нарушение осанки. Очевидно, что ноша ваша «неприемлема» для вас, однако, её всё-таки ещё можно тащить!!!\n    Продемонстрировав вашей оппозиции то «тяжкое бремя», которое, как вы считаете, они навьючили на вас, вы ожидаете, что они облегчат вашу участь. Происходит ли это? Конечно, нет! Никто не хочет освобождать вас от дел, которые вы сами придумали себе! Видя всё это, вы уходите «всё глубже и глубже внутрь себя»."
            },
            {
              "name": "4. Принимающий",
              "text": "4. Принимающий\n    означает: «принимать с одобрением и благосклонностью, отвечать согласием». Почему нет? Вы можете полностью принимать текущее положение дел. А иначе, как вы можете быть эффективными? Это – внешнее поведение, и оно означает: «принятие того, что происходит и продвижение вместе с ним». Не только вы принимаете существующую ситуацию, но и она «принимает» вас. При вашем принятии других, они тоже способны «принимать вас»."
            }
          ],
          [
            {
              "name": "5. Досаждаемый",
              "text": "5. Досаждаемый\n     означает: «потревоженный весьма неприятным способом, который слегка раздражает, находящийся пониженном настроении с раздражительностью, озлобленностью, мрачностью, повышенной чувствительностью к действиям окружающих и со склонностью к вспышкам агрессии на них». Ключевое слово: «раздражение». Негативные эмоции «Отмахивающегося» заметно усилились. Вы держите негатив внутри себя и постоянно думаете о нём. Что бы ни предпринимали ваши антагонисты, они «раздражают» Вас тем, что отвлекают ваши мысли и вашу энергию от того, о чём вы думаете, и что вы хотите делать. Способны ли вы «адаптироваться» в таких условиях? Конечно, нет! Вы решаете, что вашим антагонистам «следует это знать!!!», поэтому вы выходите из своего угла, чтобы «возмущённо» заявить им о том, что вы чувствуете!"
            },
            {
              "name": "5. Адаптирующийся",
              "text": "5. Адаптирующийся\n    означает: «способный приспособиться успешно к различным условиям, с различными требованиями». Почему нет? Это - внутреннее осознание, обеспечивающее свободу, обращения с вашей «системой убеждений» и возможность «идти в ногу» со временем."
            }
          ],
          [
            {
              "name": "6. Возмущённый",
              "text": "6. Возмущённый\n     означает: «выражающий крайнее недовольство или сильное негодование, по поводу того, что он считает недостаточным, негодным и несправедливым», ключевое слово здесь - «выражающий». «Возмущенный» происходит от слова «возмутить», что буквально означает: «направить муть вверх». Теперь «антагонизм», которого вы придерживаетесь, уже явно выходит наружу. Невозможно терпеть, если под вопросом ваше собственное достоинство. Никто не имеет права делать это! Внешне вы проявляете свое возмущение, но - увы! - кажется, никто не обращает на это никакого внимания. И вы опять углубляетесь в себя для обдумывания новых способов так выразить ваш «антагонизм», чтобы его всё-таки заметили. И каков результат? – «противостояние»."
            },
            {
              "name": "6. Знающий себе цену",
              "text": "6. Знающий себе цену\n    (внешнее поведение) - означает: «имеющий достоинство, уважение, самоуважение, характер, ценность». Буквально это говорит об осознании собственной значимости. Вы знаете себе цену. Вам не приходится извиняться за своё поведение. Вы ответственны за свою жизнь перед самим собой! Вы реализуете только свои намерения, и делаете это открыто! Люди знают вашу позицию, и то, как Вы цените сами себя, свои знания, умения и своё время! Вы не вступаете с ними в ненужные конфронтации."
            }
          ],
          [
            {
              "name": "7. Противостоящий",
              "text": "7. Противостоящий\n     означает: «действовать против» или «оказывать сопротивление», «стоять на пути, препятствовать» или «мешать». Вы и ваша оппозиция достигли черты, из-за которой уже нет возврата назад. Вы принимаете статус врага и теперь хотите удержать свою позицию против атакующих вас. Их не волнуют ваши дела и чувства, они не считают вас «заслуживающим» почтительного внимания. Жребий брошен, точки расставлены. После этой внутренней борьбы, вы снова открыто заявляете о проблеме вовне. К сожалению, поскольку вы не нашли позитивного варианта решения проблемы, то обнародование приводит лишь к тому, что на ваших антагонистов вы производите впечатление «неадекватности»."
            },
            {
              "name": "7. Достойный признания",
              "text": "7. Достойный признания\n    означает: «состояние того, кто признан достойным положительной оценки, общественного уважения, в связи с обладанием высокими качествами».\n    Внутренне вы «цените себя» и знаете, что вы достойны «уважения и признания». Получив всеобщее признание, вы чувствуете, что достигли цели и готовы «открыться» новым идеям."
            }
          ],
          [
            {
              "name": "8. Неадекватный",
              "text": "8. Неадекватный\n     означает: «неуместный неподходящий, неспособный, негодный, недостаточный». Вы не чувствуете себя человеком способным и имеющим, силы, ресурсы или средства, чтобы вести себя адекватно когда «противостояние» начнёт переходить в открытый конфликт. А именно так, прямо сейчас, вы себя и чувствуете! Вы находитесь в состоянии стресса и вам нужно либо убежать, либо бороться. Готовы ли вы продолжать переговоры и обсуждения, если все ваши усилия, только подливают всё больше масла в огонь? Вы злобно посмеиваетесь, чувствуя прилив адреналина! И чтобы найти в себе дополнительные силы, которые вам необходимы для дальнейшей борьбы, вы переходите в состояние «Гневного»."
            },
            {
              "name": "8. Открытый",
              "text": "8. Открытый\n    означает: «доступный, познающий, не себе на уме, искренний, не использующий маскировку, имеющий и проявляющий восприимчивость к новым идеям». Вы открыты к осознанию всего нового, и всё новое открывается вам!\n    Окружающие чувствуют, что вы ничего не скрываете и не от чего не закрываетесь. Если вы «открытый» (что есть явно внешнее поведение), то вас постоянно переполняют новые творческие идеи, и вы с радостью «стремитесь» их реализовывать!"
            }
          ]
        ]
      },
      {
        "namePositive": "Стремление",
        "nameNegative": "Гнев",
        "subList": [
          [
            {
              "name": "1. Негодующий",
              "text": "1. Негодующий\n    означает: «возмущённый, ропщущий, сердящийся», а также «тот, кто чувствует и проявляет неудовольствие». Слово имеет ассоциативную связь с глаголами «воспламеняться яростью, обозлиться и беситься». Гнев здесь есть, это так, но на этой стадии, вы делаете всё, чтобы удержать его втайне, скрытым, спрятанным внутри вас. Вы загоняете гнев глубже в себя, внешне показывая всем только недовольство. Однако этим вы закрываете дверь к тому, чтобы быть «восприимчивым», ко всему внешнему. Вы упускаете новые возможности и альтернативные варианты развития событий! Такое накопление гнева в себе постепенно, делает вас всё больше и больше «взбешённым»!"
            },
            {
              "name": "1. Способный принимать",
              "text": "1. Способный принимать\n     (внутреннее состояние) означает: «имеющий способность принятия или согласия, легко усваивающий знания и идеи». Так как вы стремитесь к позитивному изменению, то для вас легко быть «восприимчивым» ко всему, что происходит."
            }
          ],
          [
            {
              "name": "2. Взбешённый",
              "text": "2. Взбешённый\n    означает: «охваченный бешенством, находящийся в состоянии крайнего раздражения, сильно разгневанный, полный чувства отчаяния, закипающий от ярости и злобы». И всё это - результат не понимания «неадекватности» своего поведения в преодолении проблемы. Это видно и по вашим глазам, и по выражению вашего лица, но это ещё не означает, что вы достигли «точки вступления в рукопашный бой». По крайней мере, пока не достигли. Поскольку немногие из нас хотят оказаться втянутыми в физическую борьбу, «взбешённость» проявляется отчасти в позах тела, но более явно конечно в словах и интонациях. Однако, вы, вероятно, сумеете быстро подавить эту короткую вспышку внешнего проявления ярости и сдержите конфликт ещё раз, чтобы мысленно обдумать проблему снова. Это ведет к состоянию – «сдерживающего ярость»."
            },
            {
              "name": "2. Адекватный",
              "text": "2. Адекватный\n    означает: «соответствующий требованиям или ситуации; полностью достаточный, годный, подходящий». Внешняя форма поведения. Мы верим в свою «адекватность» ко всему, без сомнений, и другие также не сомневаются в этом."
            }
          ],
          [
            {
              "name": "3. Сдерживающий ярость",
              "text": "3. Сдерживающий ярость\n     означает: «чрезмерно возбуждённый или взволнованный человек». То, что с вами происходит, напоминает процесс обработки железа, в котором железо нагревается так, что из него можно ковать изделие. Это предполагает, что железо нагревалось повторно много раз, при этом есть опасность того, что оно стало хрупким и ломким.\n    «Перенакаливание»  проявляется  внешне,  но  «перегрев» происходит изнутри, и он здесь представляет собой весь ваш «подавленный гнев». Вы «не подготовлены» к тому, что происходит! Вы всё ещё подбадриваете себя, считая возможным достижение взаимной договоренности для разрешения проблемной ситуации. Но всему есть предел, и «подавленный гнев вырывается наружу», независимо от ваших тщетных попыток его скрыть."
            },
            {
              "name": "3. Подготовленный",
              "text": "3. Подготовленный\n    означает: «находящийся в нужном состоянии, или в готовности; содержащий вещи или себя в готовности». На основе всего этого, мы, конечно, чувствуем себя «подготовленными». И мы действительно подготовлены. Наша готовность проявляется автоматически, естественным образом.\n    Внутренне мы готовы «к тому, что последует» - что бы это ни было!"
            }
          ],
          [
            {
              "name": "4. Обозлённый",
              "text": "4. Обозлённый\n     означает: «наполненный злобными чувствами», «тот, от которого буквально пахнет злобой». Когда мы рассержены, то наш гнев можно обнаружить чуть ли не носом по запаху, хотя он виден и так, невооруженным глазом. Кажется, что тело человека находится в состоянии борьбы, решая двигаться или нет, говорить или нет. Нечто подобное колебательному движению. В сложившейся ситуации, мы полностью виним других! Так мы думаем, и так говорим: «стыдим и обвиняем всех подряд». Мы не в ответе за себя и свои поступки. От этого дело только ухудшается. Не добившись успеха, мы снова пытаемся подавить наше внешнее проявление состояния «нарастающего гнева», «вдавить» его обратно внутрь и приходим в состояние – «закипающего от гнева»."
            },
            {
              "name": "4. Ответственный",
              "text": "4. Ответственный\n    дословно означает: «способный отвечать» и поэтому – имеющий ответ. Более того: быть способным к ответу подразумевает эмоциональную и физическую способность встать и ответить (произнести) – очень сильная позиция самоуверенного человека. «Человек, у которого можно требовать отчёта - ответственный за других людей и за дела». Так мы чувствуем во внутреннем и действуем во внешнем плане. Мы знаем, что имеем ответы, и не зависим ни от каких авторитетов! Мы прекрасно справляемся с задачами, связанными со старой и новой информацией, проявляя при этом собственную «оригинальность»."
            }
          ],
          [
            {
              "name": "5. Закипающий от гнева",
              "text": "5. Закипающий от гнева\n    означает: «быть переполненным состоянием отрицательного возбуждения или волнения», буквально: «быть близко к точке закипания - пузырьки начинают подниматься на поверхность, но вода еще не бурлит».\n    Вы, вероятно, все еще думаете, что проблемная ситуация может разрешиться некоторым взаимовыгодным способом. Другие тоже могут поддерживать вас в этом. Ну и что дальше? Тупик внутренних рассуждений приведёт вас к внешне выраженному поведению типа «пылающего гневом»."
            },
            {
              "name": "5. Вселяющий бодрость",
              "text": "5. Вселяющий бодрость\n    означает: «внушающий уверенность в себе, стимулирующий смелость, поддерживающий силу духа». Кроме того, это ещё означает: «закладывающий, формирующий смелость, силу духа и самоуверенность не только в себе, но и в других людях». Это позитивная внутренняя работа.\n    Наше состояние духа переходит к другим людям. Где бы мы ни были, люди чувствуют себя «ободрёнными» только на основе нашего примера."
            }
          ],
          [
            {
              "name": "6. Пылающий гневом",
              "text": "6. Пылающий гневом\n    означает: «очень горячий, как (или почти как) огонь, полыхающий или горящий (как огонь в глазах)». Это состояние выражено явно, человек пылает гневом. Если мы говорим о вас, то вы чувствуете, как горит ваше лицо, всё тело напряжено и готово броситься на вашего противника.\n    На короткое время, эта внешняя вспышка гнева дает вам ощущение «свежести». Но результат не позитивный. Другие не сдвигаются с места, и положение не меняется. А так как внешнее проявление гнева является «социально неприемлемым», то мы, скорее всего, сделаем еще одну попытку подавить его. Пружина сдерживаемой ярости сжимается всё сильнее, и мы постепенно переходим в состояние «готового напасть» в любой момент!"
            },
            {
              "name": "6. Восполнивший силы",
              "text": "6. Восполнивший силы\n    означает: «наполненный энергией, повысивший своё настроение и восстановивший состояние духа, чувствующий себя свежим и отдохнувшим».\n    Такая наполненность стимулирует у нас появление новых желаний и принятие жизни. Чувствуя себя отдохнувшими и полными энергии, мы автоматически становимся «внимательными», и готовыми к «активным» действиям. Это состояние «воодушевляет» всех вокруг!"
            }
          ],
          [
            {
              "name": "7. Готовый напасть",
              "text": "7. Готовый напасть\n    означает: «предназначенный для войны, агрессивный, враждебный». В словах: «Я хочу разбить их глупые рожи, я так зол, что могу убить» заключена суть ваших мыслей. Такие мысли вызывают выделение адреналина, хотя вы при этом можете сидеть спокойно. Вы чувствуете приток энергии, воодушевления. Вы можете сдерживать свои чувства (как делает большинство из нас) или проявлять их вовне (как этого требует агрессивный гнев). Если же вы позволите прорваться вашему гневу, то будете вести себя как «невменяемый»."
            },
            {
              "name": "7. Воодушевлённый",
              "text": "7. Воодушевлённый\n    означает: «полный жизни и энергии». «Восполнив силы» и действуя соответствующим образом, мы начинаем ощущать прилив позитивной энергии внутри нас. Во внутреннем плане эта энергия выражается в чувстве «уверенности», стремлении проявлять «инициативу» выражать  «любовь».  Всё  это  ведёт  к  повышению «осознанности в наших действиях»."
            }
          ],
          [
            {
              "name": "8. Невменяемый",
              "text": "8. Невменяемый\n    означает: «состояние неконтролируемой вспышки эмоций или страха, характеризуемой иррациональностью». Иррациональность - есть суть данного состояния. В этот момент мы жертвуем сознательным выбором и нашим сознанием вообще. Вместо этого, мы реагируем внешним образом, но глупо и импульсивно, как, например, в слепом гневе. Поскольку нас научили подавлять и изгонять наши реакции ярости, невменяемое поведение может быть полностью внутренним. У вас такое ощущение, как будто: «Белая фосфорная бомба взорвалась в вашей голове». Выражаете вы или нет свой гнев в реальной физической атаке, «невменяемость» никому не идет на пользу! Результат: мы ощущаем стыд и мучение за наш гнев и отступаем с «Обидой»."
            },
            {
              "name": "8. Сознательно действующий",
              "text": "8. Сознательно действующий\n    означает: «осознающий, располагающий знаниями, информацией, осведомленный, отдающий себе отчет». Так как это поведение проявляется вовне, окружающие видят и оценивают, насколько «высоко сознательными» являются ваши действия. Фактически вы и сами это видите и даже удивляетесь тому, насколько много вы можете замечать и учитывать. Такая способность РЕАЛЬНО оценивать происходящие события, способствует появлению «интереса» к окружающему миру."
            }
          ]
        ]
      },
      {
        "namePositive": "Интерес",
        "nameNegative": "Обида",
        "subList": [
          [
            {
              "name": "1. Страдающий",
              "text": "1. Страдающий\n     означает: «страдать от телесной или душевной боли или чувствовать ее». И что же причиняет нам телесную или душевную боль? «Окружающие не проявили к нам восхищенного интереса, который мы так страстно желаем». Они безразличны к нам (не очарованы). Это внутреннее состояние, и мы теперь используем молчание как оружие возмущения (обиды). Идёт большая внутренняя работа. Мы пытаемся ввести всех в заблуждение и оправдать себя."
            },
            {
              "name": "1. Увлечённый",
              "text": "1. Увлечённый\n    означает: «быть увлечённым уникальной мощью, личным очарованием человека, особым его качеством, необычным природным явлением или каким-нибудь объектом, процессом». Свободные от ограничений, накладываемых системой убеждений, мы продолжаем удивлять самих себя тем, как много вещей на свете начинает очаровывать нас. Это внутреннее состояние. Увлечённость делает нас «расположенными к» восприятию жизни с интересом, с «благоговейным восхищением»."
            }
          ],
          [
            {
              "name": "2. Стесняющийся",
              "text": "2. Стесняющийся\n     («смущенный, запутавшийся») - означает: «чувствовать неловкость и переживать стыд». Но это слово имеет еще один важный смысл. Когда мы смущены, «мы создаем препятствия или трудности на пути движения вперед». Почему? Потому что люди, в которых мы заинтересованы, не настроены на наши потребности и чувства, «не расположены» к нам. Мы чувствуем неуверенность в себе и стесняемся. Так как это состояние выражено вовне, то каждый может видеть, что мы действуем, стесняясь и переживая стыд. А как же «препятствия», которые мы ставим на пути движения вперед? Когда мы смущены, никто не может к нам подступиться. Самосознание обращено внутрь снова. Препятствием является наше нежелание решать проблему в настоящее время. Это причиняет боль больше нам самим, чем другим. Конечно, состояние стеснительности всегда непродуктивно - это поведение, направленное на самообслуживание и потакание своим желаниям. Поскольку это поведение не вызывает интереса у окружающих, так нужного нам, мы обращаемся внутрь себя и снова думаем об этом. И тогда мы все сильнее чувствуем себя «ранеными»."
            },
            {
              "name": "2. Расположенный к…",
              "text": "2. Расположенный к…\n    буквально означает: «мы настраиваемся на восприятие какой-либо информации и далее смотрим и слушаем с полным вниманием». По нашему поведению видно, что мы уделяем много внимания тому, что делают, о чём говорят или думают другие люди. Это происходит без какого-либо специального «сознательного контроля» с нашей стороны. Наше внимание «устремлено» во внешний мир, в совместную деятельность, туда, где наше участие так «необходимо»!"
            }
          ],
          [
            {
              "name": "3. Раненый",
              "text": "3. Раненый\n     означает: «страдать от телесного повреждения, такого как разрыв ткани, рана от пули и т. п.». «Страдание от безразличия к себе» - это пустяк по сравнению с состоянием «раненый». Теперь мы зализываем раны, наша внутренняя работа становится глубже, интенсивнее. Мы не нужны тем, которым, как мы считаем, должны быть нужными. Самооправдание выходит на первое место. Мы подавляем обиду (возмущение, негодование), обдумываем её и пытаемся найти способ оправдать себя - способ оправдать свою собственную неспособность контролировать чувства данной ситуации. Мы говорим: «Они не правы, ведь им нет дела до меня. Почему? Я должен знать!». И мы снова хотим попытаться вступить в общение."
            },
            {
              "name": "3. Необходимый",
              "text": "3. Необходимый\n    означает: «такой, без которого трудно или невозможно обойтись, нужный, обязательный, неизбежный, существенный». Внутренне вы знаете, что вы, ваши способности, сознательность и таланты нужны и востребованы в данных взаимоотношениях или ситуации. Вы знаете, где и кому вы необходимы и нужны. Окружающие вас «радушно принимают»."
            }
          ],
          [
            {
              "name": "4. Использованный",
              "text": "4. Использованный\n     злоупотребленный, запутанный - следуют одно за другим. Мы бы хотели быть «радушно принятыми» данной ситуации, и мы сделали все возможное для этого. Фактически мы перестарались. Так как ответ окружающих не был таким, какого мы ожидали, то мы обвиняем других (вместо того, чтобы принять их незаинтересованность как их выбор)! Мы считаем: «Нас использовали»! С такими мыслями в голове, мы решаем, что нами злоупотребили (унизили и оскорбили), ведь они обращаются с нами так грубо и не заинтересованно. Теперь о последнем слове в рассматриваемой последовательности. Подсознательные горе и вина «непринятый, не получивший поддержки» и отсутствие выбора смешиваются с событием или человеком. В конце концов, мы запутываемся и не видим для себя альтернативного поведения и восприятия. Было бы полезно осознать, что внешнее проявление состояния «запутанности» похоже на панцирь, не могущий защитить нас от врагов, против которых мы вооружились. Он только откладывает неизбежное разрешение проблемы. Но это, безусловно, превосходный способ, заставить других почувствовать себя глупыми, потому что, когда мы запутаны, другие будут пытаться вступить с нами в контакт чаще, чем обычно. В действительности «запутанность» это просто тест на то, насколько другие заинтересованы в нас, насколько они нас «ценят»."
            },
            {
              "name": "4. Радушно принятый",
              "text": "4. Радушно принятый\n    означает, что вы чувствуете и действуете как «принимаемый с уважением» в данной ситуации или отношениях с другим человеком. Вам приятно быть там, где вы есть и нравится делать то, что вы делаете. Поведение внешнее. Это означает, что мы сами «радушно принимаем» и нас принимают также! Люди получают «удовольствие» просто от встречи или общения с нами."
            }
          ],
          [
            {
              "name": "5. Неоценённый",
              "text": "5. Неоценённый\n    означает: «тот, кому не придают большого значения, кому не благодарны за что-либо», «имеющий низкую ценность для окружающих или не имеющий её вообще, забытый и обделённый вниманием окружающих». Окружающие, не ценят нас высоко, они не благодарны нам за наш интерес и внимание к ним. Внутренняя активность в состоянии «неоценённый» означает, что мы сами забиваем всё больше гвоздей в «гроб нашей собственной самооценки». Наша оппозиция не понимает и «отвергает» нас, а мы не понимаем и «отвергаем» её!"
            },
            {
              "name": "5. Имеющий способности",
              "text": "5. Имеющий способности\n    означает: «имеющий высокие способности к анализу, просвещённый ум, навык осуществления чего-либо, силу абстрактного мышления, логичность». Конечно, имея все перечисленные качества, вы видите и познаёте гораздо больше, чем большинство других людей. Внутренне вы способны поставить себя на место другого человека или животного, способны к «сопереживанию». Вы хороший аналитик и много знаете. Окружающие вас «высоко ценят»."
            }
          ],
          [
            {
              "name": "6. Отвергаемый",
              "text": "6. Отвергаемый\n    означает: «отброшенный в сторону и отвергнутый как ничего не стоящий». К этому следует добавить «снова» потому, что вы хорошо знакомы с отвержением. Конечно! Ведь Вы уже привыкли к чувству, связанному с отсутствием признания. Однако, чтобы окончательно поверить в то, что вы действительно отвергнуты, нужно сделать дополнительное усилие, и попробовать ещё раз добиться интереса со стороны окружающих к вам. И если ваше выражение во вне состояния отверженности не привлекает внимания и интереса других, вы обнаруживаете себя абсолютно не принятыми, чувствуете ГОРЕ и ВИНУ и верите, что у вас абсолютно нет ВЫБОРА. Вы считаете, что никогда в жизни больше не захотите видеть их снова. Да вы лучше «онемеете», чем станете говорить с ними, по крайней мере, в ближайшем будущем."
            },
            {
              "name": "6. Высоко ценимый",
              "text": "6. Высоко ценимый\n    означает: «получающий высокие оценки от других людей и высоко ценящий самого себя», а также «благодарный за их или вашу оценку» и «поднимающий уровень оценки себя и других». Это внешнее поведение, которое означает, что вы признаёте положительную оценку, когда её получаете и согласны с ней! И это ещё не всё – вы также человек, дающий положительную оценку там, где она действительно «заслужена»."
            }
          ],
          [
            {
              "name": "7. Онемевший",
              "text": "7. Онемевший\n     имеет два значения: «безголосый» и «глупый». В Барометре имеется ввиду оба значения, но больше первое: «безголосый». Не всегда «онемевший» означает: «глупый». Здесь имеет приоритет возмущенное молчание. Такое молчание - есть оружие гнева/обиды. Если мы скрываем нашу обиду на этом этапе, то отступаем к сердитому молчанию. И молчим до тех пор, пока не поймем, что на самом деле мы хотим сделать или сказать. Потом правда мы чувствуем себя глупыми, потому что так и не достигли своей цели. Мы хотели быть «единственными и незаменимыми» для других и явно не стали таковыми. Это угнетает, как минимум. Но после переживаний в молчании мы решаем что-либо предпринять для того, чтобы дать им знать, «как много мы страдаем», как сильно они «оскорбили» нас!!!"
            },
            {
              "name": "7. Незаменимый",
              "text": "7. Незаменимый\n    означает:  «абсолютно  нужный, составляющий сущность». Это состояние имеет связь с вашим «духом» - истинной духовной сущностью человека. В условиях повседневной жизни, однако, это состояние означает, что внутренне вы полностью осознаете своё «абсолютное значение» для себя, для других и для данной ситуации. Вы являетесь «необходимой сущностью» всего происходящего вокруг вас!"
            }
          ],
          [
            {
              "name": "8. Оскорблённый",
              "text": "8. Оскорблённый\n    означает: «быть доведенным до возмущенного неудовольствия и раздражения». Теперь мы противостоим другим. Наше кредо теперь - «превосходство». Мы правы, а они ошибаются! Это - крайне самооправдательная позиция, буквально: «брови вверх». Оппозиционеры не смогли оценить наше участие. Иначе, почему же они демонстрируют такое отсутствие рассудительности и уважения? Конечно, при этом не работает наше высокое мысленное превосходство. И почему оно должно работать? В глубине души мы знаем, что в некоторой степени виноваты сами. Столкнувшись с неудачей, мы теперь должны жить с нашим решением «продолжать настаивать на своей правоте» - по крайней мере, внешне. Это заставляет нас стараться выглядеть как можно лучше и совершеннее внешне. Эта ошибка заставляет нас «подавлять в себе радость жизни», а внешне мы теперь выглядим «враждебными»."
            },
            {
              "name": "8. Участливый",
              "text": "8. Участливый\n    означает: «проявляющий внимание к кому-либо, а не обслуживающий кого-то», а также «обращающий серьезное внимание, проявляющий заботу о результатах общего дела». Здесь забота – это деятельность не по уходу за кем-то или чем-то. Ваш интерес к делу является настолько реальным, настолько глубоким, что вы думаете об этом осознанно, почти всё время, и вы заинтересованы в позитивном результате. Это внешнее поведение, окружающие знают, что вы внимательны и участливы, а ваша общая установка на заботу о деле, ведёт вас прямо к «ЭНТУЗИАЗМУ»."
            }
          ]
        ]
      }
    ]
  },
  {
    "name": "Подсознание",
    "subList": [
      {
        "namePositive": "Энтузиазм",
        "nameNegative": "Враждебность",
        "subList": [
          [
            {
              "name": "1. Запрещающий себе радость",
              "text": "1. Запрещающий себе радость\n    означает: не разрешающий себе наслаждаться, развлекаться, радоваться жизни. Наше определение: «попавший в пространство траура, грусти и печали, и запертый там». Мы чувствуем, что нас как будто взяли в плен или захватили. Чему уж тут радоваться!\n    Только мы не видим, что всё это происходит у нас внутри в нашем «внутреннем пространстве». Мы же выбираем обвинять других за всё это, и за то, что происходит вокруг нас: «Я думал, что получу одно, а вместо этого получил другое, и причина этого не Я»! Такой скачок нашей внутренней позиции означает, что мы движемся из состояния «усматривающего атаку» в «пессимистичного» и никак не можем остановиться, обвиняя всех и вся всё сильнее и «язвительнее»."
            },
            {
              "name": "1. Радующийся жизни",
              "text": "1. Радующийся жизни\n    буквально означает: «тронутый музой» - одной из богинь Греции, связанной с искусством, очаровательной и красивой. Это состояние того, кто соприкоснулся с божественным откровением или «чувствует Бога внутри себя». Другое определение: «занятый делами, доставляющими удовольствие, развлекающийся, отдыхающий».\n    Внутренне вы осознаёте, что вы «улыбаетесь большую часть времени», может быть даже «ликуете»."
            }
          ],
          [
            {
              "name": "2. Уязвлённый",
              "text": "2. Уязвлённый\n    происходит от слова «уязвить» что означает – «ранить, уколоть, поддеть, подковырнуть, задеть, зацепить, укусить, ужалить, оскорбить, нанести рану». Наше определение: «проколотый острым инструментом», таким как, например острый и саркастичный язык. Это внешнее поведение, так что окружающие могут видеть и слышать, как мы много жалуемся, пытаясь выставить себя «правыми», а других «заблуждающимися». Когда же другим надоедает слушать наше бесконечное нытье и жалобы, они отворачиваются от нас. Такой поворот событий мы воспринимаем «враждебно», а внутри себя чувствуем, что они «обманули» наши ожидания."
            },
            {
              "name": "2. Ликующий",
              "text": "2. Ликующий\n    буквально, означает: «поющий и танцующий при восхвалении кого-то или чего-то (обычно Бога), проявляющий огромную радость, триумф, восторженный, веселящийся». Внешне видно, что вы «напеваете про себя» или даже поёте громко. Ваши ноги отстукивают ритм внутренней мелодии, у вас «счастливое время»."
            }
          ],
          [
            {
              "name": "3. Обманутый",
              "text": "3. Обманутый\n    означает: «человек, с которым обращаются нечестно и несправедливо». В этом случае мы уходим в себя, чтобы найти дополнительные самооправдания. Найдя их, мы предпринимаем еще одну попытку привлечения других на свою сторону. Однако это занятие не слишком увлекает нас. Наоборот, мы чувствуем себя актерами, исполняющими плохую роль в плохой пьесе. Даже как актёры в этой роли мы чувствуем себя «несостоявшимися» - мы просто действуем по побуждениям."
            },
            {
              "name": "3. Восхищённый",
              "text": "3. Восхищённый\n    означает: «экстатический, упоённый, очарованный, самозабвенный, восторженный, относящийся к чему-либо с удивлением, восхищением, благоговением, а также достойный второго взгляда». Это внутреннее осознание, которое вы держите при себе. Да, тот факт, что другие находят вас достойным второго взгляда, доставляет вам удовольствие. И вы знаете, что это обоюдное удовольствие. Быть восхищённым и восхищать других! Взгляды других «притягиваются» к вам сами!"
            }
          ],
          [
            {
              "name": "4. Несостоявшийся",
              "text": "4. Несостоявшийся\n    означает: «человек, у которого были сорваны и заблокированы выполнение планов, достижение поставленных целей, чувствующий себя уничтоженным и разочарованным». В этом состоянии нам есть что сказать и что выражать вовне. Теперь мы говорим о целях, достичь которых нам помешали другие люди. Это - романтическая позиция, и находясь в ней, мы предполагаем, что мы «реально вполне творческие», «притягательные», «целеустремленные люди», тогда как в действительности мы лишь пытаемся показать, что «наши оппоненты ошибаются», и что они «обделили» нас своим вниманием и этим сорвали реализацию наших планов. Мы всё ещё продолжаем чувствовать свою правоту и снова обращаемся внутрь себя, для поиска новых доказательств «ошибочности» позиций наших оппонентов."
            },
            {
              "name": "4. Притягательный",
              "text": "4. Притягательный\n    означает: «возбуждающий интерес, способный привлекать, обладающий способностью притягивать, приближать к себе что-либо». Это проявляется даже в вашей внешности. Конечно, вы можете похудеть или поправиться, или что-то ещё может произойти с вашим внешним видом, но это никого не волнует. Вы выглядите «наилучшим для вас образом» именно сейчас. Вы знаете это, и это доставляет вам удовольствие."
            }
          ],
          [
            {
              "name": "5. Обделённый",
              "text": "5. Обделённый\n    означает, что «кто-то отлучил или отделил вас от того, что вы имели или от того, что доставляет вам радость». Здесь мы стремимся получить больше самооправдания и повысить самооценку: «Они не дают нам то, что мы хотим или то, что нам нужно»! Состояние скрытое, вы чувствуете себя персонально оскорбленным и обделённым, так как вы лишены чего-то, что вы считаете своим. Внешне же это выражается в тоне голоса – вы постоянно пытаетесь «язвить» по любому поводу."
            },
            {
              "name": "5. Упоённый",
              "text": "5. Упоённый\n    означает: «имеющий высокую степень удовольствия или наслаждения, радости или восторга». Это внутреннее удовольствие приносит такое удовлетворение, является таким источником положительных чувств, что для достижения этого состояния все необходимые усилия оправданы: «игра стоит свеч»."
            }
          ],
          [
            {
              "name": "6. Язвительный",
              "text": "6. Язвительный\n    означает: «человек, выражающий острую или горькую насмешку или иронию, ехидное или язвительное замечание». Так как вы подавили состояние «обделённости», то проявляете его во вне в сарказме (насмешливости). То, что вы говорите тем, кто лишает вас желаемого, является едким, колким, осмеивающим или другим аналогичным вербальным наказанием. Конечно, это не прибавляет хорошего самочувствия другим людям. Вы получаете негативную обратную реакцию, и этот отпор снова обращает вас внутрь себя, для поиска вариантов «мести», за негатив, полученный от других."
            },
            {
              "name": "6. Предвкушающий",
              "text": "6. Предвкушающий\n    означает: «стимулированный к активности, оживленный, проворный, настроенный на движение».\n    Внешне это выражается в том, как вы двигаетесь, как дышите, возбуждение, с которым вы говорите. Состояние заразительное, приятное. Будучи вместе с вами, люди «улавливают» ваше волнение, и оно переходит к ним."
            }
          ],
          [
            {
              "name": "7. Жаждущий мести",
              "text": "7. Жаждущий мести\n    означает: «защищающий, отстаивающий себя, чтобы доказать, что он прав». Это означает, естественно, что те, кто вам противостоит, ошибаются. Другое значение: «склонный к отмщению» и «имеющий мстительный характер». Некоторые называют это: «сведением счетов».\n    Внутреннее состояние «мстительность» означает что, будучи «повергнутым», вы теперь думаете о том, как бы вам уменьшить ваших противников в размере и силе, и пристыдить их самих, поскольку они стыдят вас, не проявляя при этом никакого интереса к вам. Вы строите различные виды порочных и злых планов. Вы можете даже решить реализовать их. Вы задеты за живое и больше не можете «спокойно жить»! Почему бы и им не пострадать тоже? Как же это сделать? В чём бы их «ущемить»?"
            },
            {
              "name": "7. Полный энергии",
              "text": "7. Полный энергии\n    означает: «полный сил, на подъёме, живой и энергичный, активный, свежий, деятельный». У вас внутреннее ощущение полноты жизни, благополучия, почти неудержимого энтузиазма по отношению к тому, что вы делаете, чему стремитесь, к вашему «возросшему сознанию»."
            }
          ],
          [
            {
              "name": "8. Ущемляющий",
              "text": "8. Ущемляющий\n     означает: «воздержание от выдачи награждения – придерживание, затягивание». Какой прекрасный способ расквитаться! «Я не скажу вам то, что вы хотите знать!» и «Я не дам вам то, что вы хотите иметь!». Это радикальная месть: отказать кому-либо в том, что он хочет или ему нужно. В Барометре нет позиции для уравнивания значимости духа. «Придерживание» говорит о том, что вы знаете о нуждах других и отказываете им в их удовлетворении. Это позиция скряги, запасателя, возводящего препятствия, отвергателя. Это проявляется во внешнем поведении; здесь ничего не скрывается. Базируясь на позиции «недоверия», вы будете сознательно оправдывать свое мерзкое поведение, но оно при этом не станет менее мерзким. Оно мелочно, порочно и только порождает больше боли. Не давать другому - это не давать себе. Другие не хотят терпеть такое ваше поведение и уходят. Вами же овладевает «СТРАХ ПОТЕРИ»."
            },
            {
              "name": "8. Доверяющий",
              "text": "8. Доверяющий\n    означает: «опирающийся на целостность, силу, свои способности, уверенный в ожидаемом результате». При наличии всего перечисленного, вы уверены в себе и надеетесь только на положительные результаты, жадно (с энтузиазмом) ожидаете, что всё будет прекрасно. Вы продвигаетесь вперед, прогрессируя, и чувствуете, что «ваша жизнь хороша»! Вы можете позволить себе «доверять другим», потому что вы «доверяете себе»! Находясь в таком прекрасном состоянии духа, вы следуете прямо в категорию «УВЕРЕННОСТЬ»!!!"
            }
          ]
        ]
      },
      {
        "namePositive": "Уверенность",
        "nameNegative": "Страх потери",
        "subList": [
          [
            {
              "name": "1. Затюканный",
              "text": "1. Затюканный\n    означает: «уменьшенный в силе, энергии или мощи, разочарованный». Какое замечательное описание «немотивированности». До сих пор «антагонизм» не дал вам желаемого. Не сделали это гнев, обида и враждебность. Вы потерпели неудачу. Конечно, вы боитесь! Внутренне вы чувствуете себя не способными. Вы разрушили то, что хотели иметь, и теперь чувствуете, что должны найти новый способ самооправдания. Вы решаете продолжать стыдить и обвинять. И какое же обвинение вам кажется более подходящим? Как насчет: «Вы не слушаете меня?» - это хороший способ быть «неуслышанным»."
            },
            {
              "name": "1. Мотивированный",
              "text": "1. Мотивированный\n    означает: «побуждаемый к действию в определённом направлении», а также «имеющий желания, стимулы, обоснования или аргументы, побуждающие к действию», «обусловленный какими-либо причинами». И что же побуждает вас? Конечно, ваше «стремление к успеху». Вы в движении, и сами задаёте это движение. Вы знаете куда идёте. Внутреннее осознание побуждает вас к внешнему поведению «готового рискнуть»."
            }
          ],
          [
            {
              "name": "2. Неуслышанный",
              "text": "2. Неуслышанный\n    означает: «что мы говорим о наших чувствах, но другие не слушают нас». И это ещё одно доказательство их безразличия к нам. Вы осмелились (рискнули) заговорить о себе, о своих чувствах, но добились ли вы желаемого внимания? К сожалению, нет! Ещё одно доказательство того, что им до вас нет дела. В итоге вы привыкаете быть «неуслышанным», и впоследствии ожидаете, что вас не услышат! При этом вы можете не заметить того, кто все-таки вас услышал. Тогда, будучи уверенным, что никто вас не слушает, вы снова обращаетесь внутрь себя и обнаруживаете, что вы находитесь в состоянии «ожесточившегося»."
            },
            {
              "name": "2. Готовый рискнуть",
              "text": "2. Готовый рискнуть\n    означает: «имеющий достаточно смелости и отваги на рискованный поступок», а так же «тот, кто делает, что-то без верного расчета, но смело и предприимчиво, полагаясь на свою удачу и стремление к успеху». Если мы стремимся к успеху, то мы рискуем, полагаясь и опираясь только на нашу внутреннюю «уверенность в себе». «Готовый рисковать» - это внешнее поведение. Все могут видеть, как вы идёте на риск. Это - нечто «достойное восхищения»."
            }
          ],
          [
            {
              "name": "3. Ожесточившийся",
              "text": "3. Ожесточившийся\n     слово буквально означает: «иметь острое, неприятно горькое, и едкое вкусовое ощущение (как вкус металла или алоэ во рту)». Психологическая метафора: «характеризующийся интенсивным антагонизмом и враждебностью». Вы показываете, что чувствуете ожесточение. Вы пытались вступить в общение и опять потерпели неудачу. Им наплевать! Им просто нет дела! И вы «не защищены» от их бессердечного поведения. Оно ранит! Вы подавили весь свой гнев, чтобы доказать свои хорошие намерения, но это ни к чему не привело. Конечно, вы чувствуете – «разочарование»."
            },
            {
              "name": "3. Охраняемый провидением",
              "text": "3. Охраняемый провидением\n    означает: «быть охраняемым от утрат, неприятностей, нападений и т.п., быть защищенным от травм или опасностей». Пойдя на риск и добившись успеха, вы чувствуете, что ваш «ангел хранитель» всегда рядом с вами. У вас больше нет потребности во внешней протекции. Вы знаете, что ваша внутренняя «уверенность в себе» и является «вашей лучшей защитой и опорой»."
            }
          ],
          [
            {
              "name": "4. Разочарованный",
              "text": "4. Разочарованный\n     означает: «состояние человека, чьи желания не были удовлетворены или кто-то не смог их удовлетворить». В данном случае этим «человеком» являетесь вы. Вы потеряли отношения, работу, должность, назначение, которые вы хотели иметь. Внешне состояние выражается в тоне голоса, движениях, осанке. В состоянии «разочарования» можно находиться в течение всей жизни! Более того: будучи разочарованным в прошлом, вы и сегодня ожидаете новых разочарований. И поскольку вы уже ожидаете быть разочарованным, вы об этом думаете и видите, что разочарование идет к вам со всех сторон, независимо от того, так ли это на самом деле. Разве можно «смело действовать» перед лицом продолжающихся или надвигающихся разочарований? Конечно, вы чувствуете себя «под нависшей угрозой» будущих разочарований."
            },
            {
              "name": "4. Смело действующий",
              "text": "4. Смело действующий\n    означает: «не колеблющийся перед лицом реальной или возможной опасности, храбрый».\n    Ваше внешнее поведение настолько свободно от страхов, что оно шокирует окружающих, тех, которые не осмеливаются пойти на такой риск. «Смело действующий» демонстрирует открыто свою истину перед лицом оппозиции. Это не трудно: только честность и действие. Всё происходит естественно, так как вы больше «не боитесь» отрицательных результатов. Теперь уже все окружающие чувствуют вашу «уверенность в себе»."
            }
          ],
          [
            {
              "name": "5. Под нависшей угрозой",
              "text": "5. Под нависшей угрозой\n     означает буквально: «быть под угрозой наказания, травмы, утраты или смерти». Теперь весь мир против вас. Вы явно боитесь, вы в страхе. Вы сомневаетесь вашей способности справиться с нависшей угрозой. Вы представляете только негативные последствия. Вы хотите, чтобы все поняли «как сильно вы страдаете»! И если они проявят участие, то возможно, они оценят ваши страдания. Как можно сохранить «уверенность в себе», если ваши оппоненты снова оказались победителями? Будучи подавленным, данное состояние становится образом внутренней жизни. Всё оценивается на основе угрозы вашей безопасности, или той небольшой утраты безопасности, которую вы пережили. Это оборачивается желанием стать «незамеченным»."
            },
            {
              "name": "5. Уверенный в себе",
              "text": "5. Уверенный в себе\n     означает: «обладающий смелостью или смелой стойкостью, имеющий смелость активно противостоять и выносить угрозы». Внутренне вы знаете, что это правда: «вы уверены в себе и всегда хотели быть таким». Вы выбрали в качестве опоры самого себя и чувствуете, что это правильно. Сейчас и впоследствии ваше поведение следует вашему «интуитивному знанию»."
            }
          ],
          [
            {
              "name": "6. Незамеченный",
              "text": "6. Незамеченный\n     означает, что окружающие вас «не заметили, не восприняли, не проявили внимания», что «они не приняли вас всерьез или проигнорировали». Никто не замечает, что вы чувствуете и что вы делаете, поэтому вы считаете, что они не ценят и не учитывают ваших нужд, дел или желания быть принятыми ими. Они проходят мимо, не замечая вашего существования. Эта позиция выражена вовне, и на Барометре она означает, что вы активно жалуетесь и ноете по поводу того, что вас не замечают. И действительно: вас не считают достаточно важными, чтобы интересоваться вами. Что бы вы ни делали, все напрасно. Конечно, если вы ожидаете, что вас не будут замечать, вы, вероятно, не обнаружите, когда кто-то все-таки обратит на вас внимание и заметит ваши интересы и желания. Это дальнейшее подтверждение вашей незначительности является ужасным, опять это обращает вас внутрь себя и заставляет чувствовать страх и «панику»."
            },
            {
              "name": "6. Интуитивно знающий",
              "text": "6. Интуитивно знающий\n     означает: «получающий и принимающий информацию о чем-нибудь из любых источников, особенно когда это надо для принятия решения». Древнее значение: «с вашей звездой». Каждая древняя цивилизация верила, что человек имеет в небе свою конкретную звезду, которая олицетворяет в себе нас самих и наш первый дом, то место, откуда мы пришли, где мы соединены с источником знаний. Мы расширяем наше определение с «интуитивно-знающего» до действующего в соответствии со своей звездой, со своей интуицией, со своей индивидуальной истиной и с «желаниями своего сердца»."
            }
          ],
          [
            {
              "name": "7. Паникующий",
              "text": "7. Паникующий\n    означает: «находящийся вне себя от страха, запуганный, боящийся». Внутреннее положение состояния «пугает» нас тем, что мы никогда не будем принятыми, что мы никогда не достигнем того, чего хотим достичь. Мы беспокоимся об этом, мы предполагаем наихудшие последствия. Страх заставляет нас сомневаться во всех наших взаимоотношениях - старых, новых или будущих. Нам кажется, что мы не имеем права рисковать быть «любящими». Потому что тогда нас снова можно обидеть - может быть даже больше, чем мы обижены сейчас. Внутренне мы живем в страхе того, что «может произойти что-то плохое» и продвигаемся вперед с чрезвычайной осторожностью при решении каждого вопроса - особенно в области личных взаимоотношений. Конечно, мы чувствуем страх, быть «нежеланным»."
            },
            {
              "name": "7. Любящий",
              "text": "7. Любящий\n    означает: «проявляющий, показывающий любовь или характеризующийся привязанностью или любовью, нежный». Вы имеете дело с взаимоотношениями людей.\n    «Любящий» - не составная часть, не проявление чувства любви в смысле «обладания предметом любви». Любящий человек выражает нежное отношение, внутреннюю свободу, желание просто быть вместе, прикасаться без ожидания продолжения, обнимать без последствий. Никакого подтекста здесь нет, только честное, любящее признание другого человека. Пройдя через все состояния в категории «УВЕРЕННОСТЬ» и достигнув «полной уверенности в отношениях с самим собой», вы чувствуете себя «гордым за такое достижение». Ведь это прекрасное достижение."
            }
          ],
          [
            {
              "name": "8. Нежеланный",
              "text": "8. Нежеланный\n    буквально означает: «ничего из того, что вы сделали или пытались сделать не превратило вас в приемлемых для них». Теперь это совершенно безнадежно. Ни в какой ситуации и ни в каких взаимоотношениях вы не чувствуете себя в безопасности и приветствуемым. Вы сосредоточены на страхе боли, которую вы можете получить. «Ну как, Горды достигнутым?» Похоже, гордится нечем, когда ваша жизнь доставляет столько страхов и сомнений в себе? Ничего другого не остаётся сделать, кроме как однозначно признать, что единственный виновный в этом - вы сами. Это вовлекает вас в «ГОРЕ И ВИНУ»."
            },
            {
              "name": "8. Гордый достигнутым",
              "text": "8. Гордый достигнутым\n    означает: «переживание удовольствия или удовлетворения от чего-либо, считающегося высоко почётным и престижным». Не путайте это состояние с «гордостью». «Гордый достигнутым» - это чувство «сознательного переживания момента», когда вы достигли цели, именно тем способом, которым вы хотели её достичь!\n    Данное поведение говорит о хорошем самочувствии человека.\n    Вы «горды» тем, что Вы сделали. Люди, интересующиеся Вами, горды за Вас! Ваше удовлетворение от достижения цели так велико, что вы направляетесь прямо в категорию «РАВЕНСТВО»."
            }
          ]
        ]
      },
      {
        "namePositive": "Равенство",
        "nameNegative": "Горе и вина",
        "subList": [
          [
            {
              "name": "1. Преданный кем-то",
              "text": "1. Преданный кем-то\n     означает, что другие были «неверными в защите и сохранении договора или отношений», которые, как вы думали, вы имели с кем-либо. Это лицо или лица (как мама, папа, брат, сестра, друг, коллега), которые предали ваши надежды и ожидания. Разве это не знакомо вам? Вы делали всё, что могли, вы вкладывались, и какая же была награда? Никакой! Но не вы их предали, а они предали вас! Вы, невинная сторона, вы делали все возможные усилия, а они нет.\n    Вы надеялись, что вам «повезёт во взаимоотношениях», по крайней мере, с кем-нибудь одним, но нет! Вы считали, что у Вас есть с ними договор и отношения. Однако ничего подобного. Вы задумываетесь Ваша ли это Вина? Это большая внутренняя работа и рассуждения ведут Вас к внешнему поведению «побежденности»."
            },
            {
              "name": "1. Способный выигрывать",
              "text": "1. Способный выигрывать\n    содержит элемент удивления, чего-то необычного, как в выражении: «Это мой счастливый день!». Внезапное, осознание в данный момент того, как вы можете быть удачливы и счастливы, приносит радость в вашу душу. Этот тип удачи всегда вызывает «удивление».\n    Поскольку мы рассматриваем внутреннее состояние «способный выигрывать», в душе это порождает улыбку «внутреннего Я».\n    Дела идут хорошо, успешно, лучше, чем вы ожидали.\n    Потенциальная возможность выигрыша вдохновляет, волнует и ведёт вас к приятному состоянию согласия «работать вместе с другими» и кооперироваться."
            }
          ],
          [
            {
              "name": "2. Побеждённый",
              "text": "2. Побеждённый\n     означает: «уведённый, взятый, приобретённый или удерживаемый силой». Состояние «побеждённого» предполагает, что вы исходили из позиции равного партнера в деле или общении, что вы со своей стороны «сотрудничали». На этом этапе вы отказались от борьбы и сдали свои личные полномочия, пытаясь получить признание, к которому так страстно стремитесь. Так как это внешнее поведение, оно выражается в тяжелой походке, как будто «вы несёте кандалы»! Вы унизили себя перед ними, и что же, это подействовало на них? Включили ли они вас в свой круг? Нет! Вы ошиблись в них (не говоря уж о себе). Теперь Вы чувствуете, что сами виноваты и ещё больше горюете. Это снова обращает вас внутрь себя и ведет к ощущению «исключённости»."
            },
            {
              "name": "2. Сотрудничающий",
              "text": "2. Сотрудничающий\n    означает: «работающий или действующий вместе с людьми, объединёнными общими стремлениями», «проявляющий желание объединяться для достижения общей цели или пользы», «работающий с кем-нибудь вместе». Речь идёт о человеке, работающем в кооперации и действующем наравне с другими. Внешне вы действуете как равный, а не как хозяин или раб. Вы «вовлечены» в сотрудничество с другими, и они это чувствуют!"
            }
          ],
          [
            {
              "name": "3. Исключённый",
              "text": "3. Исключённый\n     означает: «лишенный смелости, надежды и уверенности». Переход вашего внешнего состояния «побеждённости» внутрь приводит к тому, что чувство несправедливости и страха ещё бóльших потерь - переполняют вас. Вы утратили свое чувство «вовлечённости в жизнь». Вы ощущаете себя исключённым, пропущенным. Потерять уверенность в себе очень болезненно, но именно это и произошло. Вы хотите сделать усилие, чтобы показать «им», как больно они вам сделали, и наконец выяснить, действительно ли они отвергают вас или нет. Время заявить о себе! Вина не может быть только вашей! Поддержат ли они вас в этом? Нет!"
            },
            {
              "name": "3. Вовлечённый",
              "text": "3. Вовлечённый\n     означает: «отдавшийся делу, включившийся (например, в общее дело и т.п.)». Это внутреннее состояние, дающее удовлетворение. Вы чувствуете себя неотъемлемой частью деятельности, главной основой её успеха.\n    Это не только поддерживает, но и «мотивирует». Вы, ваша деятельность и все другие, вовлеченные в неё, и являетесь единым механизмом, направленным на выполнение работы и «целеустремлённое» достижение успеха."
            }
          ],
          [
            {
              "name": "4. Неподдерживаемый",
              "text": "4. Неподдерживаемый\n     означает: «непринятый с одобрением и уважением», «окружающие не пошли навстречу нашим желаниям и стремлениям». Очевидно, что раз мы не приняты, то и дела наши неприемлемы даже для нас самих. В конце концов, мы тоже «целеустремленные». Время действовать и противостоять «им» открыто еще раз. Должны же они понять, не правда ли? Выразится ли это вовне в реальной конфронтации, или проявится в отношении к кому-то, или просто как рассуждение вслух - не имеет значения - «непринятость» будет выражена. Однако, находясь на столь слабой позиции, наша презентация обречена на неудачу. И даже если «они» проявят некоторый интерес и внимание к нам, «сомнения» в реальности и правдивости принятия нас ими, всё равно «гложат» нас. Мы будем считать, что мы потерпели неудачу, даже перед лицом успеха, что снова обращает нас внутрь себя, и запускает цикл «самобичевания»."
            },
            {
              "name": "4. Целеустремлённый",
              "text": "4. Целеустремлённый\n    означает: «имеющий ясную и определённую цель и стремящийся к её достижению, решительный», «направленный к определённой цели, добивающийся чего-нибудь определённого». Все видят эти качества в вашем внешнем поведении. Всё, что вы делаете, соответствует вашей цели. Вы не делаете ничего, кроме того, что необходимо для достижения ваших целей. Вы используете ваше время «мудро». Всё, чем вы заняты, способствует вашему «самостоятельному» прогрессу и росту!!!"
            }
          ],
          [
            {
              "name": "5. Самобичующий",
              "text": "5. Самобичующий\n    означает: «подвергающий себя боли, утрате или смерти в качестве наказания за какое-то преступление, проступок или вину». Поскольку вам не удалось привлечь внимания и получить оценку по достоинству, то всю вину за эту неудачу вы берёте на себя. Вы не смогли справиться самостоятельно, как предполагали раньше. Вы виноваты и должны наказать себя за свой провал. Это наказание проходит во внутренней форме - негативное отношение к себе, это та плеть, которой вы бичуете себя. Это самоосуждение и самонаказание приводит нас к «утрате надежды»."
            },
            {
              "name": "5. Самостоятельный",
              "text": "5. Самостоятельный\n    означает: «стоящий или существующий сам по себе, независимо от других или от чего-либо другого». Самостоятельный человек – это тот, у кого свои «твердые убежденья», в ком «нет никакой шаткости, потому что он опирается только на себя». Самостоятельный человек - «ответственный», то есть: «берущий полную ответственность за себя и свою жизнь». Ваш внутренний голос подтверждает, что вы можете доверять себе и полагаться исключительно на себя. Вы знаете, что выполняете все свои обязанности и дела сами. Вы довольны этим, любите так поступать, и «заинтересованы в» таком подходе к жизни."
            }
          ],
          [
            {
              "name": "6. Утративший надежду",
              "text": "6. Утративший надежду\n    буквально означает: «потерять или разбить сердце», а также «быть подавленным по причине потери надежды, уверенности или смелости». Внешне же поведение выглядит следующим образом: «Разбитое сердце заставляет нас ходить с опущенной головой, в истощении, стрессе, вздыхающими. Слезы всегда готовы пролиться, часто непроизвольно». Мы хотим, чтобы они видели, как мы страдаем из-за них! Заметят ли они, что вы так сильно «озабочены» тем, как они много значат для вас, проявят ли они внимание, признают ли они это? Нет! И это снова обращает нас внутрь себя для размышления о наших неудачах."
            },
            {
              "name": "6. Заинтересованный в…",
              "text": "6. Заинтересованный в…\n    означает: «относящийся к чему-либо с интересом, имеющий связь с чем-то, заботящийся о том, что является интересным или важным для него» Да, это так!\n    Вы заботитесь о деле. Заинтересованный в успехе человек сосредоточен на деталях дела, которое заполняет все его мысли чувства. Это означает, что состояние заинтересованности связано с вашими жизненными приоритетами. Проявляется это состояние во внешнем поведении: «в том, как вы относитесь к делу и куда направлена ваша активность». Окружающие видят чувствуют, что вы действительно обращаете большое внимание на достижение общих целей, и «искренне» этого хотите."
            }
          ],
          [
            {
              "name": "7. Непризнанный",
              "text": "7. Непризнанный\n    означает: «быть разбитым в бою» и «быть лишенным чего-то ожидаемого». В данном состоянии мы считаем, что это - последнее поражение. Мы переводим «поражение» во внутренний план и становимся полностью и постоянно охвачены мыслями об этом. Мы боролись за признание себя значимыми, достойными внимания и проиграли. Они» не сумели оценить нашу «искренность», и теперь мы не знаем, что нам делать и говорить."
            },
            {
              "name": "7. Искренний",
              "text": "7. Искренний\n    означает: «правдивый, чистосердечный, нелицемерный, прямой, усердный, честный». Искреннее поведение - это «отсутствие противоречий между реальными чувствами и намерениями в отношении другого человека (или группы людей) и тем, как эти чувства и намерения преподносятся ему(им) на словах». Наше значение: «без порока, лжи, трещин».\n    Французские виноделы употребляют это слово по отношению к вину, которое совершенно не имеет никаких примесей и разбавлений. «Человек с абсолютно чистым сердцем и намерениями». Это внутренняя реальность. Вы знаете, что ваше сердце чисто и открыто в данных отношениях, что вы не ведёте двойной игры. Вы откровенны, открыты и «тотально чисты».\n    Находясь в таком прекрасном состоянии, вы трудитесь очень «плодотворно»."
            }
          ],
          [
            {
              "name": "8. Сломленный",
              "text": "8. Сломленный\n    означает: «полную утрату здоровья, положения, надежды и т.п.; обвал и упадок всего; быть в руинах, быть опустошенным». Это конец. Нет больше смысла пытаться создавать что-либо и быть «плодотворным». Это так болезненно, так сильно подавляет, что мы сдаёмся полностью, чтобы не стало еще хуже. В нашем поведении это выражается в том, что мы ходим с опущенной головой, олицетворяя собой «отцветший и не принесший плодов сад - безжизненное море». Мы - ходячая картина сломленного человека во всем, что мы делаем. Нам не остается ничего другого делать, кроме как утонуть в бездне «безразличия»."
            },
            {
              "name": "8. Плодотворный",
              "text": "8. Плодотворный\n    означает: «обладающий энергией созидания, порождающий, творческий, производящий с готовностью, легко и обильно». Это грань совершенства: «всё, что вы намеревались сделать, вы сделали, и сделали это хорошо, со всем сердцем и с положительными намерениями».\n    Внешне это выражается в каждом вашем слове, движении, отношении. Ваша жизнь продемонстрировала свою «истинную ценность»."
            }
          ]
        ]
      }
    ]
  },
  {
    "name": "Тело",
    "subList": [
      {
        "namePositive": "Настроенность",
        "nameNegative": "Безразличие",
        "subList": [
          [
            {
              "name": "1. Пессимистичный",
              "text": "1. Пессимистичный\n    означает: «тенденцию видеть или предвидеть только неблагоприятное или плохое в текущих событиях или действиях». Ничего хорошего для нас не может уже произойти, нет никаких надежд на позитивное в событиях. Внутренне состояние «пессимизма» ведёт к «фатализму» в мышлении и восприятии. На подсознательном уровне, мы проигрываем болевое поведение №10: «ожидание неудачи и пессимистичный взгляд» - «пессимизм в отношениях и фатализм в жизни, основанные на нежелании перемен». Мы ни с кем и ни с чем не в ладах и вне гармонии с жизнью. Это ведет к «несдвигаемости»."
            },
            {
              "name": "1. В гармонии с миром",
              "text": "1. В гармонии с миром\n     означает: «быть на той же волне, в гармонии с..., настроенным на...». Ваши внутренние ритмы в гармонии с ритмами мира вокруг вас. Это внутреннее состояние синхронизирует объект вашего внимания с вами самими. Находясь «в гармонии с миром», вы в какой-то момент ловите волну удачи, просто потому, что ваш ритм жизни «в полном согласии» с ритмом Вселенной."
            }
          ],
          [
            {
              "name": "2. Несдвигаемый",
              "text": "2. Несдвигаемый\n    означает: «неспособный двигаться или организоваться; лишенный способности двигаться». Эта позиция является внешним проявлением «пессимистичности». Мы не видим никакой возможности позитивного исхода. Нет смысла изменять взаимоотношения или эмоциональное состояние. Наш «внутренний мир» закрывается. Мы больше не чувствуем себя в «СОГЛАСИИ» с миром вокруг, с нами самими и с нашими чувствами. Никто, и ничто не может вывести нас из состояния безразличия даже позитивные перемены."
            },
            {
              "name": "2. В полном согласии",
              "text": "2. В полном согласии\n    означает: «соответствующий текущему моменту или находящийся в состоянии полного резонанса, полного признания и полной гармонии с кем-нибудь и/или чем-нибудь». Наше значение: «течь вместе, в полной гармонии». Это внешнее поведение, другие видят нас (и мы являемся) «движущимися гладко в соответствии с событиями, отношениями и ситуациями». Мы настроены на людей в нашей жизни и на деятельность, в которой мы принимаем участие. Мы течём по течению, а не против него. Это ведёт нас к осознанию того, что мы находимся «в балансе и равновесии»."
            }
          ],
          [
            {
              "name": "3. Ригидный",
              "text": "3. Ригидный\n     означает: «неготовый к изменениям программы действия в соответствии с новыми ситуационными требованиями, негибкий, жесткий, суровый, несгибаемый». Это внутреннее состояние гарантирует неспособность видеть и чувствовать новые возможности и альтернативы. Мы думаем, что единственным способом остаться в «равновесии» является стойкая несгибаемая позиция. Мы должны держать всё под строгим контролем. Более того: эта внутренняя напряженность ведет к неспособности адекватно оценить настоящее. Внешне же мы выглядим «оцепеневшим»."
            },
            {
              "name": "3. Уравновешенный",
              "text": "3. Уравновешенный\n    означает: «спокойный, с ровным характером и поведением», т.е. мы находимся в «состоянии равновесия и баланса сил, психически устойчивы и эмоционально стабильны; наличие привычки спокойного поведения». Наш внутренний баланс проявляется вовне, как «творческий»."
            }
          ],
          [
            {
              "name": "4. Оцепеневший",
              "text": "4. Оцепеневший\n     означает «лишенный совсем или частично физической или душевной способности ощущать». В словаре определяется как «пальцы, онемевшие от холода; человек, онемевший от горя». Это внешнее выражение внутренней напряженности (ригидности). Мы ходим, как зомбированные. В этом состоянии мы, постоянно находимся в «состоянии тревоги» и как будто пытаемся поднять иголку, надев варежки. Любое желание чувствовать или быть творческими «обречено на неудачу». «Оцепенение» - это состояние, в котором мы отказываемся от попыток изменить ситуацию или отношения. Постепенно мы «перестаём воспринимать» вообще."
            },
            {
              "name": "4. Творческий",
              "text": "4. Творческий\n    означает: «имеющий качество или способность создания нового, идущего от оригинальности мышления». Это творческая позиция. Творческая личность не может жить без творчества, видя в нём главную цель и основной смысл своей жизни. Так как мы находимся в согласии с собой и в гармонии с событиями вокруг, внутренне уравновешены, то мы движимы проявлениями «творческой энергии». И, как только наше творчество начинает реализовываться, мы становимся всё более и более «чувствительными»."
            }
          ],
          [
            {
              "name": "5. Невосприимчивый",
              "text": "5. Невосприимчивый\n     означает «характеризующийся недостатком развития, продвижения или прогрессивного движения, неактивный, вялый и скучный». Как может «оцепеневший» человек быть каким-либо другим? Внутреннее состояние похоже на непроточный пруд: «ничто не поступает в него, и ничего из него не вытекает». Бессмысленны любые усилия, направленные на то, чтобы это изменить. Мы знаем, что это ПРАВДА, но вместо того, чтобы сделать шаг к позитивному изменению ситуации, мы всячески предпочитаем избегать этого или даже ОТРИЦАЕМ наличие у нас этого состояния полностью. Нам не хватает восприимчивого сознания. Мы восприимчивы к новым возможностям, настолько БОЛЕЗНЕННО, что делаем ещё один шаг к ВООРУЖЕНИЮ себя ещё бóльшим безразличием. И переходим в состояние «безучастного»."
            },
            {
              "name": "5. Тонко чувствующий",
              "text": "5. Тонко чувствующий\n    означает: «имеющий способность восприятия, имеющий и проявляющий остроту познания, понимания и интуиции». Воспринимать значит: «осознавать, знать, узнавать посредством органов чувств».\n    Развитие внутреннего восприятия ведет к выражению вовне как «ценящий»."
            }
          ],
          [
            {
              "name": "6. Безучастный",
              "text": "6. Безучастный\n     означает: «не имеющий чувств, лишенный чувств», поэтому «безучастный к чувствам других, толстокожий». Последнее слово определения даёт наилучший образ: «толстокожий», в смысле: имеющий мозолистые руки. Когда ваши ладони в мозолях (толстая, твердая кожа) вы плохо ощущаете руками. Бесчувственный означает, что вы имеете «грубое сердце». Вы залезаете в гроб ещё до вашей реальной смерти. Когда вы избегаете или отвергаете позитивную перемену, вы будете находиться в состоянии «безучастности». Как вы можете, по-настоящему, быть «восприимчивым» к кому-либо, или чему-либо? Это состояние внешне выражается в позиции «мне нет дела», «моя хата с краю». Другие люди чувствуют, что вы толстокожий, и вы действительно являетесь таковым. «Безучастный» означает, что мы построили стену вокруг себя. То, что чувствуют и переживают другие, это почти ничто. У нас нет ни сочувствия ни симпатии ни заботливости, ни к себе ни к другим. Такое наше состояние само по себе начинает «причинять боль» и нам и окружающим."
            },
            {
              "name": "6. Умеющий ценить",
              "text": "6. Умеющий ценить\n    означает: «способный дать, прежде всего, положительную оценку, чувствующий или проявляющий, в основном, положительное оценочное отношение к людям». Здесь интересным является слово «способный». В нём заключён оттенок значения, говорящий о том, что до сих пор мы не были способны оценить ничего, кроме наших «собственных страданий и желаний», у нас не было реально симпатии, которую мы могли бы проявить к другим людям. Теперь вы имеете достаточно мудрости, чтобы истинно оценить «глубину, красоту и совершенство мира» вокруг вас. Это внешнее поведение: другие люди видят его и отвечают на него. О, небо!\n    Они даже могут проявить свою положительную оценку по отношению к вам!"
            }
          ],
          [
            {
              "name": "7. Причиняющий боль",
              "text": "7. Причиняющий боль\n    означает: «склонный разрушать, делающий разрушения, причиняющий большой ущерб и боль, имеющий тенденцию отвергать, возражать и противостоять». Когда вы «пессимистичны» и «несдвигаемы», «ригидны» и находитесь в «оцепеневшем, безучастном состоянии», то единственный путь доказать, что вы еще живы - это причинять достаточно боли другим (или себе), так чтобы хоть что-нибудь почувствовать снова. Это происходит во внутреннем плане, мы можем не выражать это состояние вовне, а можем и выражать. Если вам удастся заставить других «страдать», вы сможете почувствовать себя живым через их боль. «Чутко относящийся»? Совсем нет! Ваша собственная боль замаскирована безразличием к другим и к себе. Самый лёгкий путь избежать состояния, при котором мы «причиняем боль» окружающим нас людям - это отстраниться от них, т.е. «отделиться» от общности с ними.\n    «Противостоящий, жаждущий мести, причиняющий боль» - все эти виды эмоциональных состояний – это то, что делает возможной войну. В этом сочетании действительно нет другой альтернативы. Внешняя форма означает: «все внутренние чувства не значат ничего»! Кроме того, в нашем распоряжении, здесь нет большого разнообразия внутренних чувств."
            },
            {
              "name": "7. Чутко относящийся",
              "text": "7. Чутко относящийся\n    означает: «легко сострадающий, тонкий, не грубый, не жесткий». Внутреннее состояние, говорит о чувствительном отношении к людям, событиям и ситуациям внешней жизни. Слезы появляются в ответ на «красоту», а не печаль."
            }
          ],
          [
            {
              "name": "8. Отделённый",
              "text": "8. Отделённый\n    означает: «разъединить или прервать связь; разъединенный, сломанный, не связанный, иррациональный». Для людей в состоянии безразличия, легче «вынуть вилку из розетки», чем иметь дело с ответственным позитивным изменением в сторону «настроенности». «Не имеющий связи» - это абсолютно правильная характеристика. Не «ласковые» к другим, мы не «ласковы» и к себе. Внешнее поведение: «если мы вообще говорим, то делаем это в несвязных, неполных фразах». Мы говорим с подтекстом и делаем наши чувства (если мы ещё знаем, что это такое), совершенно «таинственными» для других. Собственно таковыми они являются и для нас самих. От «отделённости» можно идти только к «разобщённости»."
            },
            {
              "name": "8. Ласковый",
              "text": "8. Ласковый\n    означает: «благожелательный, добрый, мягкий, не суровый и не агрессивный, приветливый, обходительный, проявляющий ласку, нежность, полный ласки», а также: «доставляющий приятное ощущение; нежащий, ласкающий». Внешне ваше дружелюбное расположение выражается в мягком прикосновении, объятии и отношении к людям и событиям вашей жизни. Ласковость ведет вас прямо к «ЕДИНСТВУ»."
            }
          ]
        ]
      },
      {
        "namePositive": "Единство",
        "nameNegative": "Разобщенность",
        "subList": [
          [
            {
              "name": "1. Заброшенный",
              "text": "1. Заброшенный\n     означает: «оставленный без внимания заботы, никто не проявляет к нам симпатии или уважения». Оказавшись неспособными принять ответственность за наши собственные действия (или наше влияние на тех, кого мы обвиняем), внутренне мы хнычем, плачем, жалуемся: «Никто не замечает меня!». Наша внутренняя работа (мысли, чувства, эмоции) здесь становится большой проблемой, и она вращается вокруг факта, что мы никому не нужны и неинтересны! Наша внутренняя умиротворенность расстреляна полностью. Мы не можем остановиться, и постоянно напоминаем себе о «нашем жалком положении» - и это может продолжаться очень долго. Однако когда это становится невыносимым, мы пытаемся опять вступить в контакт с людьми, которые, как нам кажется, отвергают нас. Мы пытаемся ещё раз завоевать интерес и внимание. Мы боремся с нашей оппозицией, обвиняя их в том, что мы являемся «нелюбимыми»."
            },
            {
              "name": "1. Умиротворенный",
              "text": "1. Умиротворенный\n    означает: «достигший умиротворения, спокойный свободный от неприятных, отвлекающих мыслей, эмоций и т.п.; душевно умиротворенный, спокойный и мирный человек, отдыхающий, молчаливый». Уже не осталось ничего, о чем можно было бы поговорить, нет повода для разговора. Состояние «комфорта и лёгкости». Это внутреннее состояние, и оно является самым замечательным местом нахождения по Барометру. Мы охвачены ощущением невероятной свободы. Этот внутренний покой ведет к ощущению, что вы находитесь «в безопасности»."
            }
          ],
          [
            {
              "name": "2. Нелюбимый ни кем",
              "text": "2. Нелюбимый ни кем\n     означает: «тот, кого никто не любит». Никто не любит нас! Так как это внешнее поведение, мы действуем как «нелюбимые», что выражается в позе тела, в поведении и в том, что мы говорим. Физически, наша поза принимает форму явного уныния. Мы вздыхаем, мы печальны, растеряны в надежде, что кто-нибудь заметит и посочувствует нашему жалкому состоянию. Мы не находимся «в безопасности» нигде и ни с кем. Никому нет дела до нас! И с верой в это, мы снова отступаем внутрь себя, чтобы обнаружить, что теперь мы полностью «непринимаемы»."
            },
            {
              "name": "2. В безопасности",
              "text": "2. В безопасности\n    означает: «свободный от травмы, опасности или риска». Снова слово «свободный». Не является ли это интересным, что «безопасный» и «свободный» идут рука об руку? И как ведёт себя внешне человек, который чувствует себя в безопасности? Ровно и плавно. Жизнь характеризуется лёгкостью, мы не ожидаем врагов, которые выпрыгнут из кустов.\n    И даже если они выпрыгнут, с ними можно легко и «спокойно» справиться."
            }
          ],
          [
            {
              "name": "3. Непринимаемый",
              "text": "3. Непринимаемый\n     означает: «не получающий одобрения или уважения, которых добивался, и, как следствие - нерешительный». Может быть в вашем сердце ничего не происходит? Может быть вы спокойны? Как бы ни так! Вы мучаетесь. Вы не можете сказать «да», вы не можете сказать «нет». Это, может быть, наиболее обманчивая позиция на Барометре. Когда вы «непринимаемый» в категории «Горе и Вина», то вы мучаетесь в душе, внешне оставаясь спокойными. В категории «Разобщенность», это означает, что всё для вас является «неприемлемым». Вы не принимаете ни себя, ни других. Их действия и реакции неприемлемы для вас, так же как ваши собственные действия (или бездействия). Ничего не работает. Нигде нет надежды, ни в каком направлении."
            },
            {
              "name": "3. Спокойный",
              "text": "3. Спокойный\n    означает: «находящийся в состоянии спокойствия, покоя, тихий, без шума и движения», «исполненный спокойствия», «свободный от волнения или страсти», к чему мы добавляем: «или страха». Зная, что вы в безопасности, естественно, можно сохранять внутреннее спокойствие. Это спокойствие на фоне уверенности. Такое спокойствие ведёт прямо к внешнему поведению: «в мире и согласии»."
            }
          ],
          [
            {
              "name": "4. Не ведающий любви",
              "text": "4. Не ведающий любви\n     означает: «лишенный любви, не чувствующий и не получающий любви, не знающий, что такое любовь». Очевидно, что: «не ведающий любви» - это «человек без любви». Рассматриваемая позиция означает, что вы не имеете любви от других и что сами не способны любить. Это внешнее поведение, проявляющееся в том, что вы всем своим видом выражаете жертву жизни, «человека, обделенного любовью». В вашей жизни мало любви и покоя. С животными - да, возможно, но не с людьми. Вы тоскуете, и ваш внешний вид отражает ваши внутренние чувства. Вы буквально позволяете всему «пойти прахом», вы утратили свою живость и трепетность. Так вы ведёте себя, и так другие воспринимают вас. В конце концов, другие есть только ваше зеркало."
            },
            {
              "name": "4. В мире и согласии",
              "text": "4. В мире и согласии\n    означает: «мир, отсутствие борьбы, войны и противостояния», это - «состояние взаимного согласия и гармонии между людьми». Наше определение «Свобода сознания от недовольства, досады, смятения и тревоги». Война окончена, вы обрели «гармонию» с людьми, и «единство» внутри себя."
            }
          ],
          [
            {
              "name": "5. Незначимый",
              "text": "5. Незначимый\n    означает: «неважный, не ценный, не стоящий». Внутренне вы чувствуете себя швейцаром у двери. С вами не считаются. Любой другой человек важнее вас! Вы подстраиваетесь под их желания и мнения. Не имеет значения, что и как вы чувствуете. Вы совсем не цените себя и «они» тоже не ценят вас! Вы не ощущаете себя «объединенным внутри» и не чувствуете связи с миром вне вас. Это выражается вовне как в «депрессии»."
            },
            {
              "name": "5. Тело, разум и дух едины",
              "text": "5. Тело, разум и дух едины\n    означает: «объединенные в одно целое путём устранения различий, соединённые, помирившиеся». Приобретение мира укрепляет внутреннее ощущение вашего личностного единства. Дух, разум и тело находятся в «гармонии», которую вы можете ощущать с «благодатью». Это состояние самовосстановления, оно излечивает. Здесь вы находите силы для завершения прежних циклов и начала новых, но не по причине давления, принуждения или сроков, а потому что вы «объединены с желаниями своего сердца»."
            }
          ],
          [
            {
              "name": "6. В Депрессии",
              "text": "6. В Депрессии\n    означает: «быть в мрачном, печальном, хмуром состоянии сознания». Особенно тяжело, когда это состояние является для вас привычным и пролонгированным».\n    «Депрессия!!!» Да, депрессия. Всё, что вы делаете, говорите, думаете, основано на УНЫНИИ. Мы ищем «жалости» и действуем соответствующим образом. Как бы это ни было противно, это лучшее, что мы можем придумать. Нам становится ещё хуже, если к нам не проявляют интереса в виде «жалости», которую мы так хотим получить за наши страдания. И даже если нас жалеют, мы всё равно остаёмся предрасположенными к «болезненности»."
            },
            {
              "name": "6. Удовлетворённый",
              "text": "6. Удовлетворённый\n    означает: «вполне довольный, испытывающий чувство удовлетворения от чего-либо», «законченный, доведенный до конца, выполненный». Всё сделано, больше делать нечего. Цикл закончен, «реализован».\n    Завершение полное и удовлетворяющее. Теперь в жизни может проявиться и что-то новое."
            }
          ],
          [
            {
              "name": "7. Болезненный",
              "text": "7. Болезненный\n    означает: «нездоровое психическое и физическое состояние». Другое значение: «умирающая ткань (тело)». Наше определение таково: «мысли о смерти и умирании». Последствия: «убийство себя или кого-нибудь другого - естественное следствие длительной депрессии и уныния». Это внутреннее состояние определенно является дном эмоциональной ямы. Куда ещё мы можем идти, за исключением пути осознания того, что мы были и есть «покинутые»."
            },
            {
              "name": "7. Реализовавшийся",
              "text": "7. Реализовавшийся\n    означает: «заполненный полностью, максимально, содержащий всё, что нужно, сполна».\n    Это состояние включает значительно больше, чем «удовлетворённый». Вы можете выполнить задание даже без пользы для себя. Поскольку «реализовавшийся» следует за «удовлетворенным» в категории «ЕДИНСТВО», Барометр показывает, что вы успешно завершили цикл, и в результате приняли и получили «полную положительную пользу» и удовлетворение от этого опыта. Это позиция человека, стремящегося к совершенству. Когда мы чувствуем себя «реализовавшимся», мы понимаем, что каждый элемент полученного нами опыта совершенный и необходимый для реализации!"
            }
          ],
          [
            {
              "name": "8. Покинутый",
              "text": "8. Покинутый\n    означает: «оставленный, одинокий, заброшенный». Во внешней форме, это состояние абсолютной угнетённости и депрессии. Теперь вы знаете правду: окружающие покинули вас. Конечно, это не так. Вы покинули их!\n    Вы не осознали этого в глубинах вашей депрессии, но это так! Вы - единственный, кто чувствует «потребность» в ком-то. Да, кто-то действительно мог покинуть вас, но возможным это сделала ваша собственная «неуверенность в себе», перешедшая в «неуверенность в отношениях с другими». Если бы вы были вовлечены в отношения с людьми действительно «всем сердцем», то всегда бы чувствовали «единство с ними», какие бы ни были препятствия. «Покинутый» покинут дважды: покинули его, и покинул он. В любом случае - только бы не получить «пинка под зад»."
            },
            {
              "name": "8. В единстве со Вселенной",
              "text": "8. В единстве со Вселенной\n    означает: «состояние объединённости со всем, что было есть и будет, со всем из чего состоит Вселенная, со всей энергией и информацией, с прошлым настоящим и будущим, состояние слияния с космосом». Вы можете ощущать себя в этом состоянии как часть «космического сознания». Но чаще всего, это осознание полной гармонии с человеком или миром. Состояние «единства со Вселенной», однако, является ограниченным во времени «просветлением».\n    Нам не свойственно находиться в нём постоянно.\n    От этого состояния мы возвращаемся к делам жизни, и теперь начинаем их с позиции позитивного «ВЫБОРА»."
            }
          ]
        ]
      },
      {
        "namePositive": "Выбор",
        "nameNegative": "Нет выбора",
        "subList": [
          [
            {
              "name": "1. Хрупкий",
              "text": "1. Хрупкий\n    Означает «легко разбивается или ломается», также «слабый, обладающий малой силой или сопротивляемостью». Самый мягкий вентилятор может сдуть тебя, потому что твои личные ресурсы настолько ограничены, что тебе и не нужен мощный вентилятор. Ты чувствуешь, что у тебя нет выбора в ситуации, поскольку у тебя нет ресурсов. И в отношениях ты слишком слаб, потому что тебе трудно защищать себя и следовать своим принципам и решениям."
            },
            {
              "name": "1. Могущественный (мощный)",
              "text": "1. Могущественный (мощный)\n    относится к человеку располагающему большим влиянием и авторитетом для доминирования, влияния и командования другими. У тебя много личных ресурсов на всех уровнях, чтобы противостоять любой ситуации, которую тебе подбрасывает жизнь. Твоим идеалом может быть борьба против угнетателей и защита скромных и нуждающихся. У тебя столько, что ты можешь этим делиться и получать от этого удовольствие."
            }
          ],
          [
            {
              "name": "2. Непостоянный",
              "text": "2. Непостоянный\n    Это человек не стабильный, не последовательный в своем выборе в своем поведении. Он чрезмерно легко изменяет свои взгляды, мнение, привязанности, поведение. Он непостоянен даже в отношениях. Тебе не хватает твердой воли в продолжении дела или в решении, как его делать. Это влияет и на твои отношения, потому что ты часто меняешь предметы твоих чувств. Ты также подвижен и на работе, не удерживаешься на рабочем месте, на предприятии, на учебе, нигде. Твои капризы часто сбивают тебя и усложняют ситуации, в которые ты вовлечен."
            },
            {
              "name": "2. Настойчивый",
              "text": "2. Настойчивый\n    так говорят о твердом человеке, постоянном, обязательном в выполнении задачи; который твердо придерживается своих идей и намерений, не останавливается, пока не достигнет желаемого, будет сопротивляться изменению мнения. Это твоя сильная черта, на которую ты опираешься в достижении целей, потому что будешь продолжать старательно и не останавливаясь двигаться к желаемому, пока не материализуешь то, что родилось в твоем уме, то, что ты выбрал создать."
            }
          ],
          [
            {
              "name": "3. Конформист",
              "text": "3. Конформист\n    Относится к человеку, который принимает любую ситуацию, даже если она противоречит его интересам, лишь бы не вступать в конфликтные отношения. Ты принимаешь вещи и ситуации, которые не соответствуют твоим принципам и потребностям, для того, чтобы тебя приняли и признали или потому что ты отдаешь приоритет желаниям и предпочтениям других людей за твой счет."
            },
            {
              "name": "3. Отстаивающий",
              "text": "3. Отстаивающий\n    Так говорят о поведении, которое включает выражение твоих собственных идей и чувств, защиту собственных прав, таким путем, который помогает другим людям делать тоже самое. Ты находишься в контакте с твоим центром, ясно и твердо выражаешь свои мысли и взгляды."
            }
          ],
          [
            {
              "name": "4. Некомпетентный",
              "text": "4. Некомпетентный\n    Относится к человеку, не способному эффективно что-то решить. Существуют темы или ситуации, которые ты не можешь адекватно решить. Это снижает твою продуктивность и влияет на результат твоей работы или отношений. Тебе не хватает веры в свои способности и позитивной цели, чтобы принять свои ограничения и превзойти их. Вероятно, у тебя есть какие-то качества, которые ты не развиваешь, и на это стоит обратить внимание."
            },
            {
              "name": "4. Компетентный",
              "text": "4. Компетентный\n    Ты находишься на таком этапе своей жизни, когда можешь быть оптимистом, ты воспринимаешь вещи очень мудро. Ты умеешь принимать самого себя таким, какой ты есть, и, конечно, чувствуешь то же самое по отношению к людям. Ты сочувствуешь другим и умеешь извлекать пользу из любого события. Просто ты веришь в то, что делаешь, и в то, что произойдет. И так как ты умеешь притягивать хорошее, всё твоё существо получает наилучшее из своего опыта."
            }
          ],
          [
            {
              "name": "5. Рассеянный",
              "text": "5. Рассеянный\n    Это форма не выбирать, поскольку связана с чем-то, убегающим от нашего контроля. Это первый виток в направлении жизненного хаоса. Это предупреждающий сигнал тревоги в этой части твоей жизни, поскольку ты не можешь ее контролировать, не можешь удержать фокус и передвигаешься перебежками, не удерживая постоянство и не заканчивая начатое. Ты начинаешь много дел и не можешь их продвинуть вперед."
            },
            {
              "name": "5. Сконцентрированный",
              "text": "5. Сконцентрированный\n    Предполагает, что ты принял решение и способен получить то, что хочешь. Ты с ясностью делаешь твой выбор, чтобы превратить свои желания в реальность. Ты доводишь до завершения свой сознательный ' выбор, чтобы создать новые возможности. Ты вкладываешь позитивное намерение в то, на чем фокусируешься, и удерживаешь его, пока не получишь результат. Ты глубоко принимаешь все, что происходит, зная, что это будет самым лучшим для тебя."
            }
          ],
          [
            {
              "name": "6. Пессимист",
              "text": "6. Пессимист\n    Означает «тенденция видеть или предчувствовать только неприятное в условиях и действиях». Ничто не может произойти в твою пользу. Нет надежды на положительный результат. Внутренне Пессимист также означает и фаталист. Подсознательно в твоем поведении проявляется ожидание провала и негативных перспектив. Пессимизм в отношениях и фатализм в жизни в целом, основанные на нежелании перемен. Ты не чувствуешь настроенности ни с чем, тебе не достает гармонии в жизни. Ты постоянно видишь полупустой стакан и считаешь, что его невозможно заполнить. Такой взгляд на жизнь всё усложняет, делает тяжелым и темным. Трудно найти выход."
            },
            {
              "name": "6. Оптимист",
              "text": "6. Оптимист\n    Так называют человека, проявляющего тенденцию видеть и судить о вещах и других людях с позиции положительного и приятного. Означает, что ты на позитивной волне и движешься к достижению твоих целей. Чувство, что всё будет хорошо, так, как ты этого ждешь. Ты положительно смотришь на свой внутренний и внешний мир. Ты видишь, что стакан наполовину полон, ты обращаешь внимание на светлую сторону происходящего и делаешь все, что в твоих силах, чтобы заразить окружающих твоим позитивом."
            }
          ],
          [
            {
              "name": "7. Пустой",
              "text": "7. Пустой\n    Это человек без содержания, поверхностный, не проявляющий интереса, праздный, незанятый, тщетный, несущественный. Ты чувствуешь, что не достиг того, на что претендовал; ты чувствуешь, что живешь абсурдную жизнь, что в некоторых обстоятельствах ты пуст. Может быть, ты исключил или отрицаешь какого-то человека или какие-то обстоятельства, или часть самого себя, которую ты не позволяешь себе проживать."
            },
            {
              "name": "7. Вибрирующий",
              "text": "7. Вибрирующий\n    Относится к рассказу, спектаклю или действию, вызывающему восторг или движение души. Ты чувствуешь, что твоя жизнь имеет смысл, ты присутствуешь во всех ситуациях и проживаешь жизнь глубоко. Ты управляешь своей жизнью во всех смыслах, позволяешь всем вовлеченным в нее разделить этот жизненный опыт и полностью прочувствовать ситуацию."
            }
          ],
          [
            {
              "name": "8. Фальшивый",
              "text": "8. Фальшивый\n    Это противоположность правды, несоответствие ей. Это означает, что ты обманываешь или обманываешься в ситуации. Ты проявляешь чувства или готовность к чему-то, хотя на самом деле этого не чувствуешь. Иногда ты притворяешься, что это правда, поскольку это может быть выгодно в тот момент. Однако позже придет счет, поскольку в конце всегда выглянет солнце."
            },
            {
              "name": "8. Честный",
              "text": "8. Честный\n    Относится к человеку, который действует в соответствии с моральными нормами, как в сексуальных отношениях, так в экономических и других. То есть, ты идешь правдиво, ты прозрачен и не создаешь путаницу или обман. Ты готов называть вещи своими именами с открытым лицом. Тебе нечего прятать. Ты готов иметь дело с последствиями твоей честности."
            }
          ]
        ]
      }
    ]
  }
]
