[
  {
    "name": "Man",
    "subList": [
      [
        "1. Репейник Аптечный\r\n   ЦВЕТОК ЧЕСТНОСТИ От внешней гармонии к миру с самим собой  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы приукрашиваете или вытесняете из памяти неприятные известия практически сразу.\r\n     При споре двух друзей Вы поневоле выступаете независимым судьей.\r\n    По таким ощущениям:\r\n     Мучительное внутреннее беспокойство.\r\n    По таким мыслям:\r\n     Надо всегда и всем улыбаться!\r\n     То, что я чувствую на самом деле, никому не надо знать.  Антагонизм\r\n    Мир представляется мне довольно сложным и даже враждебным. Я изо всех сил стараюсь не обращать внимания на все неприятности или хотя бы воспринимать их с юмором, но, тем не менее, они постоянно «достают» меня и задевают за живое. Как правило, за моей улыбкой скрывается глубокое волнение. Происходящее требует от меня невероятных усилий, чтобы оставаться на высоте положения, что буквально истощает меня. Как будто я живу в непролазных джунглях!   В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении к идеальной внутренней гармонии Вы путаете уровни, пытаясь воплотить гармонию Вашей души на уровне личности и закрываете глаза на неприятные моменты реальной жизни.",
        "Аффирмация:\r\n    «Я в гармонии со своей душой»  Положительный потенциал:\r\n     Я честный, открытый, способный к конфронтации\r\n     Я могу принимать как положительные, так и отрицательные события, и благодаря этому развиваться\r\n     Я радуюсь от всего сердца\r\n     Я живу в истинной гармонии и мире с самим собой\r\n     Я наполнен настоящим оптимизмом, обладаю дипломатическими качествами, и способен улаживать конфликты  Формулы силы: «Я ЧУВСТВУЮ МИР», «Я ЧЕСТЕН», «Я ОТКРЫТ»"
      ],
      [
        "2. Осина\r\n   ЦВЕТОК ПОДОЗРЕНИЯ От темных предчувствий к осознанной чувствительности  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы не посещаете определенные места, так как Вам неприятна тамошняя атмосфера.\r\n     Вы не можете заснуть в темноте, без света.\r\n     Вы боитесь в одиночку идти в подвал.\r\n    По таким ощущениям:\r\n     Необъяснимое беспокойство.\r\n     Предчувствие какой-то опасности.\r\n     Внутренний страх двигаться в незнакомом\r\n    темном помещении.\r\n    По таким мыслям:\r\n     На это я смотреть не буду, я этого боюсь!\r\n     Я слишком чувствительный!  Враждебность\r\n    Жизнь есть постоянная борьба: «я получаю – ты теряешь». А я теряю свое время в гораздо большей мере, чем могу себе позволить. Правда, иногда мне всё же удается поддержать «свою марку» и «наверстать упущенное», но и только! А порой меня обуревает жуткий страх, почти паника. Не знаю, отчего это происходит, просто внезапно накатывает такое состояние внутренней паники и всё. Да пропади всё пропадом! Невозможно даже представить себе, как со всем этим справляться!   В чем заключается ошибка? Что я не осознаю?\r\n     Вы бессознательно открываетесь космосу, но у Вас недостаточно духовной силы для поддержания своей индивидуальности в этот момент, и поэтому Вы перенимаете коллективные страхи, которые Вам совершенно несвойственны.",
        "Аффирмация:\r\n    «Я доверяюсь жизненному потоку»  Положительный потенциал:\r\n     Я способен осознанно воспринимать реальность\r\n     Я обладаю особой чувствительностью и способен её использовать\r\n     Я бесстрашен и смел при продвижении вперед\r\n     Я способен погрузиться на скрытые уровни подсознания и увидеть тайные связи между событиями  Формулы силы: «Я ЗАЩИЩЁН», «Я СКОНЦЕНТРИРОВАН», «Я СИЛЬНЫЙ»"
      ],
      [
        "3. Бук\r\n   ЦВЕТОК ТЕРПЕНИЯ От всезнания к лучшему пониманию  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вам сразу же бросаются в глаза чьи-нибудь недостатки.\r\n     Вы легко переходите границы в критике.\r\n     Неожиданные излияния чувств Вы расцениваете как сход с рельсов.\r\n    По таким ощущениям:\r\n     Нервозность.\r\n     Внутренняя дистанция по отношению к окружающим.\r\n    По таким мыслям:\r\n     Я всегда найду волосок в супе!\r\n     Как можно так поступать…\r\n\r\n    Энтузиазм (равный приоритет имеет Обида)\r\n    Да идите, вы все, к дьяволу! До чего же бестолковые и непоследовательные люди окружают меня! Говорят, что я слишком критичен и требователен. Ну и что? Кто-то же должен их растормошить! Я саркастичен и язвителен? Да я просто возмущён этими людьми вообще и своей жизнью с ними, в частности. Господи, ну хоть что-нибудь доставляло бы мне радость или восхищение! Кажется, я всё бы отдал за вновь обретённое чувство полноты жизни!   В чем заключается ошибка? Что я не осознаю?\r\n     Подсознательно желая довести мир до совершенства, Вы судите и осуждаете обстоятельства и людей, руководствуясь своими собственными, ограниченными Вашей личностью, мерками.",
        "Аффирмация:\r\n    «Я воспринимаю жизнь со всеми её положительными и отрицательными сторонами!»  Положительный потенциал:\r\n     Я обладаю духовной зоркостью и способен объективно различать и давать оценку\r\n     Я способен делать конструктивные замечания и принимать критику в свой адрес\r\n     Я вижу жизнь целиком, с отрицательными и положительными моментами\r\n\r\n    Формулы силы: «Я ПРИНИМАЮ ЭТО», «Я ИДУ НАВСТРЕЧУ», «Я ВИЖУ ЖИЗНЬ ВО ВСЕЙ ЕЁ КРАСОТЕ»"
      ],
      [
        "4. Золототысячник\r\n   ЦВЕТОК СЛУЖЕНИЯ От пассивного служения к активному служению  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы говорите «ДА», даже когда на самом деле хотите сказать: «НЕТ».\r\n     Друзья постоянно призывают Вас: «Ты не должен столько на себя взваливать»!\r\n    По таким ощущениям:\r\n     Внутренняя слабость.\r\n     Неспособность противостоять более сильному противнику.\r\n     Уступчивость, податливость.\r\n    По таким мыслям:\r\n     Надо примириться с этим.\r\n     Что Вы хотите, чтобы я сделал?\r\n     Моим родителям хотелось бы, чтобы я так поступил!  Разобщённость\r\n    Ощущение усталости и изможденности почти не покидает меня. А необходимость жить «по чужой указке», в соответствии с интересами других людей просто угнетает. Я чувствую себя мучеником из-за постоянного «преследования» окружающих. И даже понимая, что сам допускаю все это, я настолько потерян и внутренне разобщен, что, кажется, уже ничего не сумею сделать по собственной воле. Это подавляет меня.   В чем заключается ошибка? Что я не осознаю?\r\n     Из-за подсознательного желания служить высшему целому Вы забываете, что личность должна в первую очередь посвящать себя выполнению своего собственного жизненного плана, а не служить воле других людей.",
        "Аффирмация:\r\n    «Я полагаюсь на силу своей веры»  Положительный потенциал:\r\n     Я понимаю свои собственные потребности и выполняю свой жизненный план\r\n     Я знаю, когда и почему нужно сказать: «Да», а когда необходимо отказаться\r\n     Я могу легко вписаться в коллектив, но одновременно сохраняю свою индивидуальность\r\n     Я мудро следую своей жизненной цели  Формулы силы: «Я СТОЮ ПРЯМО», «Я ТОТ, КТО Я ЕСТЬ», «Я ЗНАЮ, ЧЕГО Я ХОЧУ»"
      ],
      [
        "5. Свинчатка\r\n   ЦВЕТОК ИНТУИЦИИ От слабости суждения к внутренней уверенности\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы решились на что-то и ищете себе соратника, чтобы увериться в том, что решение действительно было верным.\r\n     Окружающие постоянно указывают Вам на Ваши ошибки.\r\n    По таким ощущениям:\r\n     Неуверенность.\r\n     Неспособность дать совет.\r\n     Сомнения во всём.\r\n    По таким мыслям:\r\n     Так «просто» это не может быть.\r\n     Сегодня это так делают?\r\n     Другие знают лучше, чем я.  Безразличие + Горе и Вина\r\n     В глубине души я чувствую себя неудачником, преданным самой жизнью. И при этом веду себя так, будто сам во всём виноват. Добиваясь расположения к себе людей, я терпеливо сношу обиды от них, – лишь бы им понравиться и быть приятным. Разумеется, у меня есть собственные суждения, но это не суть важно. Главное – сохранять равновесие и, образно говоря, «не раскачивать лодку, когда и так штормит». Мне и нужно-то от них всего лишь подтверждение того, что я хороший, и не так страшно, что для этого приходится подчас поступаться собственными убеждениями.  В чем заключается ошибка? Что я не осознаю?\r\n     стремлении всё делать правильно Вы не доверяете своему внутреннему голосу и ошибочно ищете уверенности снаружи, у других людей.",
        "Аффирмация:\r\n    «Я люблю своих ближних, как самого себя»  Положительный потенциал:\r\n    •\tЯ любознательный и у меня хорошая интуиция\r\n     Я могу быстро составить свое собственное мнение\r\n     Я руководствуюсь своим внутренним голосом, доверяю ему и самостоятельно принимаю решения  Формулы силы: «Я ДОВЕРЯЮ СЕБЕ», «Я УЧИТЫВАЮ ТО, ЧТО ПРИХОДИТ МНЕ В ГОЛОВУ», «Я ПРИНИМАЮ РЕШЕНИЯ САМОСТОЯТЕЛЬНО»"
      ],
      [
        "6. Алыча\r\n   ЦВЕТОК ХЛАДНОКРОВИЯ От перенапряжения к расслаблению  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Я хотел бы кому-нибудь залепить пощечину или дать пинка, но сохраняю железную выдержку.\r\n    По таким ощущениям:\r\n     Нарастание внутреннего напряжения.\r\n     Страх потерять контроль над собой.\r\n    По таким мыслям:\r\n     От этого можно потерять терпение.\r\n     Я сейчас взорвусь.  Безразличие\r\n    Я влачу весьма однообразное, невеселое и унылое существование. Трудно жить с ощущением этой изнуряющей пустоты. Я настолько внутренне разобщён, что не далек от нервного срыва. Одно из двух: либо в припадке слепой ярости я взорвусь и наброшусь на кого-нибудь, либо с собой что-нибудь сделаю.   В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении развить свое сознание Вы полагаете, что для этого необходимо держать свои мысли под контролем, вместо того чтобы воспринимать их как указания своего внутреннего голоса и руководствоваться ими в своих поступках.",
        "Аффирмация:\r\n    «Мои мысли и действия разумны и объяснимы»  Положительный потенциал:\r\n     Я мужественный, сильный и хладнокровный\r\n     Я могу отдавать себе отчёт в своих чувствах и выражать их соответствующим образом\r\n     Я могу глубоко погрузиться в свое подсознание и использовать в жизни, полученные там впечатления\r\n     У Меня есть связь с неисчерпаемым источником духовной силы  Формулы силы: «Я СМЕЛЫЙ», «Я ОТКРЫВАЮСЬ», «Я ОТПУСКАЮ СЕБЯ И СВОИ ЧУВСТВА»"
      ],
      [
        "7. Почка Белого Каштана\r\n   ЦВЕТОК УЧЁБЫ От легкомыслия к опыту  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы постоянно оказываетесь в одних и тех же неприятных ситуациях, но не знаете, каким образом Вы в них попадаете.\r\n     Вы невнимательны во время разговора и всё время задаёте одни и те же вопросы.\r\n    По таким ощущениям:\r\n     Постоянное удивление всем вокруг.\r\n     Внутреннее управление, автоматизм.\r\n     Индифферентность.\r\n    По таким мыслям:\r\n     Когда-то это уже было…\r\n     Когда я сделаю это, потом буду делать вот это, потом то, потом  Безразличие\r\n    Вообще-то, по большому счёту, нет в моей жизни ничего существенного, значимого. За что бы я ни взялся – ничего не получается. Ну и зачем зря упираться? Снова и снова я сталкиваюсь с тем, что никак не могу добиться успеха. Если солдаты «зомби» и ощущают хоть что-нибудь, то наверняка то же, что и я – оцепенение. Если бы только я смог забыть о прошедшем!   В чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении продвигаться вперёд Вы забываете о том, что те шаги, которые на духовном уровне достаются легко и практически без усилий, на уровне личности должны быть тщательно подготовлены.",
        "Аффирмация:\r\n    «Я учусь у всех людей, которые меня окружают»  Положительный потенциал:\r\n     У меня есть интерес к учебе\r\n     Я заинтересован в том, чтобы чему-либо научиться, и прилагаю к этому достаточно усилий\r\n     Я постоянно слежу за своим поведением\r\n     Я извлекаю уроки также и из поведения других людей\r\n     Я заранее осознаю сложность ситуации и могу предвидеть будущие трудности\r\n     Я извлекаю необходимый для своего будущего опыт из ежедневных впечатлений  Формулы силы: «Я ВИЖУ», «Я СЛЫШУ», «Я ПОНИМАЮ», «Я УЧУСЬ»"
      ],
      [
        "8. Цикорий\r\n   ЦВЕТОК МАТЕРИНСТВА От требовательной любви к спокойной любви  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы считаете, что должны что-то отдать, чтобы что-то получить, к примеру: идёте к соседу с бутылкой вина, желая добиться того, чтобы он без возражений починил неисправный дверной звонок.\r\n    По таким ощущениям:\r\n     Недостаток «социальных поглаживаний».\r\n     Вы чувствуете себя пренебрегаемым, недостаточно любимым.\r\n     Внутренняя вынужденность что-то сделать.\r\n    По таким мыслям:\r\n     Мне следует это сделать.\r\n     Я в этом виноват.  Гнев\r\n    Всё верно: я просто сумасшедший! И вы, и любой другой на моём месте стали бы таким же, если бы окружающие отказывались принимать тот уклад жизни, который вы считаете наиболее правильным для них. И при этом, ведь, я не получаю никакой благодарности за всё то добро, которое делаю, помогая и поддерживая людей. Даже элементарного понимания – и того нет! Я вовсе не притязателен и не требователен, просто хочу, чтоб меня заслуженно оценивали! Господи, хлопот не оберешься, пока этого дождешься!   В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении отдавать и получать любовь Вы забываете о том, что к чувствам невозможно принудить.",
        "Аффирмация\r\n    «Меня связывают с моими близкими тёплые отношения, а не цепи излишней заботы»  Положительный потенциал:\r\n     Я действую спонтанно, не ожидая результата\r\n     Я принимаю во внимание то, что каждый человек следует своему собственному жизненному плану\r\n    •\tЯ знаю свои потребности и удовлетворяю их «по возможности» самостоятельно\r\n    •\tЯ могу заботиться о других людях с настоящей любовью  Формулы силы: «Я ОХОТНО ОТДАЮ», «Я ЧЕРПАЮ ИЗ ИСТОЧНИКА», «Я ЛЮБИМ»"
      ],
      [
        "9. Ломонос\r\n   ЦВЕТОК РЕАЛЬНОСТИ От бегства от реальности к конструктивному отношению к реальности  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы не помните, что только что сказал Ваш собеседник.\r\n     Вы полностью теряете чувство ориентации в пространстве, к примеру, постоянно ударяетесь об угол стола.\r\n     Вам часто приходится искать свои вещи, которые сами же куда-то засунули.\r\n     Новости, плохие или хорошие — не сильно Вас трогают, потому что неважны.\r\n    По таким ощущениям:\r\n     Пребывание не полностью в реальности.\r\n     Мечтательность.\r\n     Рассеянность.\r\n    По таким мыслям:\r\n     Где я, собственно говоря?\r\n     Было бы так хорошо, если бы\r\n     Надо как-нибудь...  Интерес (равный приоритет имеет Обида)\r\n    Я никого не интересую как личность, и это глубоко ранит меня. Поэтому мне проще уйти в себя, углубиться в собственные мысли и побыть наедине с самим собой. В любом случае моя воображаемая жизнь намного интереснее действительной. И у меня не появляется никакого желания проявить к кому бы то ни было свою заинтересованность до тех пор, пока этот «кто-нибудь» сам не обратит на меня внимания. Лучше уж общаться с самим собой, чем быть одиноким в кругу людей.   В чем заключается ошибка? Что я не осознаю?\r\n     У Вас видение идеального мира, и вы ждёте его осуществления в реальности. Там, где это невозможно, Вы закрываете глаза на действительность, сбегаете в мир своих иллюзий.",
        "Аффирмация:\r\n    «Я бодр, внимателен и восприимчив в настоящий момент»  Положительный потенциал:\r\n     У меня реалистичное восприятие мира и конкретные жизненные перспективы\r\n     Я могу мечтать и осуществлять свои мечты\r\n     Я делаю свои будни богатыми и интересными - у меня творческий стиль жизни\r\n     Я целенаправленно привношу творчество в реальность\r\n     У меня особенно хорошее восприятие формы, цвета, звука и запаха  Формулы силы: «Я БОДРСТВУЮ», «Я ЧЁТКО ВИЖУ», «Я СОЗДАЮ»"
      ],
      [
        "10. Дикая яблоня\r\n   ЦВЕТОК ОЧИЩЕНИЯ От стремления к внешнему порядку к внутренней гармонии  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     После общения с человеком, который Вам не нравится, у Вас появляется навязчивое стремление сходить в душ, «смыть с себя разговор», чтобы снова «стать самим собой».\r\n     Вы направляетесь к двери, чтобы открыть, но по пути обнаруживаете на полу валяющуюся бумажку. Вы не откроете до тех пор, пока не поднимете эту бумажку и не отправите её в мусорную корзину.\r\n    По таким ощущениям:\r\n     Уныние, раздражение.\r\n     Вы чувствуете себя измученным, грязным, липким.\r\n    По таким мыслям:\r\n     Этот беспорядок выводит меня из себя.\r\n     Всё должно соответствовать вплоть до мелочей.\r\n     Я испытываю отвращение к…  Безразличие\r\n    Я всё могу принять и смириться с любыми недостатками в людях, кроме, пожалуй, проявлений симптомов заболеваний и недостаточной гигиены. Неопрятность и другие всевозможные признаки физических недостатков буквально мучают меня. Очень важно тут же, незамедлительно принимать необходимые меры для их ликвидации. Я в своё время потратил годы на то, чтобы самому избавиться от подобных проблем. И вовсе не хочу появления их вновь. Внешний вид человека чрезвычайно важен: он довольно реально отражает его сущность.   В чем заключается ошибка? Что я не осознаю?\r\n     В неосознанной тоске по космическому порядку и чистоте Вы путаете уровни и пытаетесь навести порядок снаружи, вместо того чтобы начать изнутри.",
        "Аффирмация:\r\n    «Весь мой организм и всю мою человеческую сущность очищает и исцеляет сила моей души»\r\n    Положительный потенциал:\r\n     Я знаю, что порядок, как и всё остальное, преходящ\r\n     Я убираю как снаружи, так и внутри\r\n     Я правильно оцениваю детали и придаю им именно то значение, которого они заслуживают\r\n     Я развиваю в себе чувство высшего порядка и вижу как всё взаимосвязано  Формулы силы: «Я ЧУВСТВУЮ СЕБЯ ПРЕКРАСНО», «Я ПРИНИМАЮ СЕБЯ ТАКИМ, КАКОЙ Я ЕСТЬ», «Я ВИЖУ, ЧТО НА САМОМ ДЕЛЕ ВАЖНО»"
      ],
      [
        "11. Вяз\r\n   ЦВЕТОК ОТВЕТСТВЕННОСТИ От кризиса уверенности в себе к внутренней уверенности  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Если на работе возникает чрезвычайная ситуация, то Вы сразу думаете, что выбрали неправильную профессию.\r\n    По таким ощущениям:\r\n     Чувство недостаточности.\r\n     Уныние.\r\n     Позиция постоянной обороны.\r\n     Робость, малодушие\r\n    По таким мыслям:\r\n     Для такого задания я ещё недостаточно взрослый.\r\n     Это превышает мои возможности.\r\n     Я не знаю, с чего начать.  Страх Потери\r\n    Я взваливаю на себя слишком большую ответственность из-за опасений потерять любовь, внимание и высокую оценку окружающих, – всё то, чего я так страстно жажду. Лучше уж самому немного помучиться, чем подвести кого-нибудь другого. И не важно, сколько сил мне придется приложить к тому, чтобы быть безупречным в глазах людей, эта цель оправдывает средства, даже если непомерные усилия убивают меня самого. Ведь только достижение поставленных целей приносит уверенность в осмысленности нашего существования, ради этого действительно стоит жить. Нельзя занижать требования к себе и тем более подводить других людей – это уж полное предательство.   В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении полностью соответствовать взятой на себя ответственности, Вы переоцениваете и себя и задание, и требуете от себя невозможного. Из-за этого Вы утрачиваете чувствование своих собственных возможностей и не удовлетворяете совсем свои потребности.",
        "Аффирмация:\r\n    «Я иду своим путём, находя применение данной мне Силе, и признаю пределы своих возможностей»  Положительный потенциал:\r\n     Я способный\r\n     Я ответственный\r\n     Я знаю, когда отдать всё, и могу попросить о помощи\r\n     Я восприимчив к своим потребностям и ответственен перед самим собой  Формулы силы: «Я ДЕЛАЮ ТО, ЧТО МОГУ», «Я ПРИНИМАЮ ПОМОЩЬ», «Я ДОСТИГАЮ ЭТОГО»"
      ],
      [
        "12. Горечавка\r\n   ЦВЕТОК ОТВЕТСТВЕННОСТИ От безответственности к ответственности  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы чувствуете себя увереннее, если Ваши сомнения подтверждаются.\r\n     Когда при выполнении какого-то проекта возникают первые препятствия, Вы воспринимаете их как признак того, что проект провалится целиком и полностью.\r\n    По таким ощущениям:\r\n     Нерешительность, разочарование.\r\n     Подавленность.\r\n     Удрученное состояние духа, депрессия.\r\n    По таким мыслям:\r\n     Это и не могло хорошо закончиться!\r\n     Я в это никогда не поверю!\r\n     Я же говорил!\r\n     Ну, в этом я сомневаюсь!  Безразличие + Обида\r\n    Ну что я могу поделать с собой, если постоянно всё путаю? Бессмысленно упрекать меня в неуверенности или несобранности. Это ничего не изменит, просто потому, что никому нет до меня никакого дела. Кроме того, разговоры на эти темы только усугубляют моё душевное состояние. Обида, молчаливость и замкнутость стали моим образом жизни. Пусть лучше будет безразличие со стороны окружающих, чем активное неприятие меня ими.    В чем заключается ошибка? Что я не осознаю?\r\n     В детском стремлении к вере и доверию Вы обессиливаете из-за противостояния жизни, вместо того чтобы видеть в этом шанс для развития собственной личности.",
        "Аффирмация:\r\n    «Меня переполняет радость»  Положительный потенциал:\r\n     Я рассматриваю противостояние и тупики в качестве пробы, и у меня есть мужество для нового начала\r\n     У меня непоколебимая уверенность в том что, несмотря на тяжелые обстоятельства, всё идёт так, как оно должно быть\r\n     Я знаю, что у каждой проблемы есть решение\r\n     Я могу ободрить и поддержать других людей  Формулы силы: «Я УВЕРЕН В СЕБЕ», «Я ЖДУ ТОЛЬКО ХОРОШЕГО», «Я ЗНАЮ, ЧТО ВСЁ УЛАДИТСЯ»"
      ],
      [
        "13. Утёсник\r\n   ЦВЕТОК НАДЕЖДЫ От капитуляции к борьбе\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     В трудном положении Вы не можете представить себе, что дело когда-нибудь продвинется вперед.\r\n     Вы уверены, что с хроническим заболеванием, ничего не поделаешь.\r\n    По таким ощущениям:\r\n     Покорность судьбе.\r\n     Вы чувствуете себя усталым, угнетенным.\r\n    По таким мыслям:\r\n     В моей жизни больше нет никакого смысла.\r\n     Что же ещё будет дальше?\r\n     Поезд ушел.  Страх Потери\r\n    Я сдался. Я нахожусь в безнадёжном и беспомощном положении – заблокирован со всех сторон. Я стараюсь не подавать вида, какое отчаяние, охватывает и обездвиживает меня от одной только мысли, что я ещё раз могу сделать что-то не так, ещё раз ошибиться. И я знаю, что груз этого беспокойства будет давить на меня всю оставшуюся жизнь. Честно говоря, аж сердце замирает, от одной только возможности такой перспективы.   В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении следовать своему жизненному плану Вы пасуете перед отрицательными внешними обстоятельствами, вместо того чтобы понять: пока есть жизнь, есть и надежда справиться со всем, что в ней есть.",
        "Аффирмация:\r\n    «Я излучаю силу своей любви»  Положительный потенциал:\r\n     Я никогда не позволяю надежде покидать меня\r\n     Я могу представить себе, что всё изменится к лучшему\r\n     Я знаю, то никогда не поздно изменить свою жизнь\r\n     Я вижу возможности развития даже в трудном положении\r\n     Я могу придать другим людям уверенности\r\n     Я несу другим людям надежду  Формулы силы: «Я НА ВЕРНОМ ПУТИ», «Я НАПОЛНЕН НАДЕЖДОЙ», «Я ВИЖУ НОВЫЕ ВОЗМОЖНОСТИ»"
      ],
      [
        "14. Вереск\r\n   ЦВЕТОК ИНДИВИДУАЛЬНОСТИ От ребенка, нуждающегося в опеке к понимающему взрослому  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Когда Вы встречаете друга, то мало интересуетесь о том, как у него дела, а сразу же начинаете рассказывать о самом себе.\r\n     Бессознательно Вы чувствуете себя в центре мира, вокруг которого всё вращается.\r\n    По таким ощущениям:\r\n     Духовный голод.\r\n     Внутренняя неудовлетворенность.\r\n    По таким мыслям:\r\n     Кто теперь будет обо мне заботиться?\r\n     Кому я могу это рассказать?  Горе и Вина\r\n    Бог свидетель, что я всегда делаю всё от меня зависящее, прикладываю максимум усилий для достижения успехов в любом деле. Но и даже тогда, когда неудачи терпят другие люди, причём в делах, к которым я не имел никакого отношения, всё равно чувство вины не оставляет меня. Что и говорить о том горе, которое обрушивается на меня по поводу моих собственных реальных неудач, болезней или промахов. Пожалуйста, поймите меня и отнеситесь ко мне благосклонно – скажите, что я всё сделал правильно. И только не покидайте меня!   В чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении к развитию Вы видите только себя, и удовлетворяете только свои потребности, совсем не воспринимая потребности других людей. Вы забываете о том, что между «Даю» и «Получаю» должно царить равновесие.",
        "Аффирмация:\r\n    «Я с уважением отношусь к каждому человеку, и ценю его индивидуальные качества»  Положительный потенциал:\r\n     Я знаю, что обо мне заботится моё собственное Высшее Я\r\n     Я знаю, что получаю всё, что важно и правильно для моего развития\r\n     Я могу посвятить себя другим людям\r\n     Я понимающий взрослый человек, обладающий состраданием\r\n     Я создаю вокруг себя атмосферу доверия и защищенности  Формулы силы: «Я ЧУВСТВУЮ СЕБЯ ЗАЩИЩЁННЫМ», «Я ПОЛУЧАЮ ВСЁ, ЧТО МНЕ НЕОБХОДИМО», «Я МОГУ ЗАБОТИТЬСЯ О ДРУГИХ ЛЮДЯХ»"
      ],
      [
        "15. Падуб\r\n   ЦВЕТОК, ОТКРЫВАЮЩИЙ СЕРДЦА От жестокосердия к великодушию  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы болезненно воспринимаете любую критику в Ваш адрес и быстро обижаетесь.\r\n     Вы не можете быть дружелюбным, хотя и очень хотите этого.\r\n    По таким ощущениям:\r\n     Ранимость, болезненный гнев, «ядовитое настроение».\r\n     Ревность, жажда мести.\r\n    По таким мыслям:\r\n     Это причиняет мне боль!\r\n     Это выводит меня из себя!  Приятие и Антагонизм имеют равный приоритет\r\n    Я не допущу больше ни единого сомнения в моей компетентности! И готов доказать это немедленно! И себе я не позволю больше потерять контроль и управление собственной жизнью – ни на миг! Куй железо, пока горячо! Не стой на месте! Не медли, иначе, может статься, что придётся сражаться врукопашную!   В чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении испытать божественную любовь Вы путаете уровни. Вы ошибочно ждёте такой любви от окружающих Вас людей и раздраженно реагируете на их проявления чувств.",
        "Аффирмация:\r\n    «Я учусь у всех людей, которые меня окружают»  Положительный потенциал:\r\n     Я прислушиваюсь к своему сердцу\r\n     Я доверяю другим людям\r\n     У меня положительное чувство общности и глубокое понимание мира человеческих чувств\r\n     Я могу от всего сердца порадоваться успехам и достижениям других людей\r\n     Я живу в гармонии с самим собой, и излучаю доброту и сердечность  Формулы силы: «Я НАПОЛНЕН РАДОСТЬЮ И СВЕТОМ», «Я ЛЮБЛЮ»"
      ],
      [
        "16. Жимолость\r\n   ЦВЕТОК ПРОШЛОГО От того, что было когда-то к тому, что есть теперь   Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вас тянет, будто волшебной силой, к тем людям или к тем местам, с кем или где Вы были счастливы.\r\n     Отстраниться от всего у Вас практически никогда не получается.\r\n    По таким ощущениям:\r\n     Тоска, ностальгия, сожаление.\r\n     Сентиментальные воспоминания.\r\n    По таким мыслям:\r\n     Вот раньше, когда я ещё был\r\n     Я помню это так же отчетливо, как будто это было вчера.  Стремление + Гнев\r\n    Я просто не в состоянии реально оценить свои теперешние проблемы и взглянуть им в лицо, так как могу потерять контроль над собой и выкинуть что-нибудь ужасное. Чтобы не рисковать, я лучше буду вспоминать о приятных и счастливых событиях из моего прошлого. Меня это успокаивает и возвращает самообладание. Никому ведь не нравится, когда прорывается на волю долго сдерживаемая ярость. И меньше всего мне.  В чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении к вечности Вы путаете уровни и ошибочно стараетесь удержать воспоминания о прошлом, вместо того чтобы понять, что всё изменяется и жизнь продолжается.",
        "Аффирмация:\r\n    «Я смотрю вперёд, а не назад» «Я живу здесь и сейчас»  Положительный потенциал:\r\n     Я знаю: «Жизнь идёт сегодня»\r\n     Я извлек уроки из прошлого и использую сегодня только необходимое\r\n     У меня живое отношение к своему прошлому, и Я понимаю его связь с настоящим\r\n     Я взял ценности прошлого в настоящее и пробудился к новой жизни  Формулы силы: «Я ЖИВУ СЕГОДНЯ», «Я СМОТРЮ ВПЕРЁД», «Я ДЕЛАЮ СЛЕДУЮЩИЙ ШАГ ВПЕРЁД»"
      ],
      [
        "17. Граб\r\n   ЦВЕТОК ЭНЕРГИИ От душевной сонливости к душевной свежести  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы хотели бы, чтобы Вашу работу выполнил кто-нибудь другой.\r\n     Вы боитесь, что Вашей энергии не хватит для того, чтобы довести до конца начатое.\r\n     Рабочая неделя, уже начиная с понедельника, лежит перед Вами как большая серая гора.\r\n    По таким ощущениям:\r\n     Инертность, медлительность, отсутствие мотивации.\r\n     Всё, что Вы делаете, удаётся Вам с трудом.\r\n    По таким мыслям:\r\n     Даже когда я просто думаю об этом, у меня непроизвольно начинается зевота!\r\n     Без кофе мне не обойтись.  Безразличие\r\n    Моя дееспособность на пределе. Психические силы на исходе. Обязательства, ответственность, взаимоотношения, – до чего же я устал от всего этого. Честно говоря, меня это всё окончательно доконало. От такого изможденного человека никто и не будет ждать, что он сделает больше, чем может, никто и не потребует этого. Таким образом, у меня есть повод избежать провала в делах и неудач.   В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении к живости и творчеству, Вы ошибочно пытаетесь мотивировать себя при помощи стимуляторов, вместо того чтобы получать стимул от своего внутреннего голоса и следовать только ему.",
        "Аффирмация:\r\n    «Я с лёгкостью приступаю к выполнению своих обязанностей»  Положительный потенциал:\r\n     У меня живой дух, понимание равновесия и перемен\r\n     Я могу вырваться из рутины и последовать спонтанным импульсам\r\n     Я знаю, что могу выполнять повседневные задачи «одним махом» и без чрезмерных усилий\r\n     Я знаю, что все дни отличаются друг от друга, и могу радоваться своей работе  Формулы силы: «Я ЧУВСТВУЮ СЕБЯ СВЕЖИМ», «Я НАПОЛНЕН СИЛОЙ», «Я РАБОТАЮ ОХОТНО»"
      ],
      [
        "18. Бальзамин\r\n   ЦВЕТОК ВРЕМЕНИ От нетерпения к терпению  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы прерываете своего собеседника на каждом слове.\r\n     Даже если какое-то дело ещё не доведено до логического конца, Вы бросаете его, потому что Ваша голова уже занята другим делом.\r\n    По таким ощущениям:\r\n     Внутренний зуд.\r\n     Нервозность.\r\n     Раздражительность.\r\n    По таким мыслям:\r\n     Жаль, времени постоянно не хватает.\r\n     Это получится у нас сразу же!\r\n     Сколько это еще будет продолжаться?!  Единство + Разобщенность\r\n    Я хотел бы жить в единстве со всем миром и в согласии со всеми людьми. Однако в действительности я постоянно ощущаю безучастность ко мне со стороны окружающих. И дело тут вовсе не в моей сверх раздражительности или нетерпеливости, а в том, что я и сам прекрасно вижу и осознаю, что меня игнорируют, не принимают. Естественно, я предпочитаю работать в одиночку. Таким образом, мне удается избежать этого ужасно неприятного ощущения «разобщённости», которое неизбежно возникает при несогласии и различии во мнениях и убеждениях.   В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении выполнить свой жизненный план Вы ошибочно полагаете, что нельзя терять ни секунды. Вы забываете, что в человеческом развитии время определяет не количество прожитого опыта, а его качество.",
        "Аффирмация:\r\n    «Я терпелив и спокоен»  Положительный потенциал:\r\n     Я быстр в понимании, мыслях и действиях и внутренне независим\r\n     Я могу понять разных людей с разными темпераментами\r\n     Я могу обождать, пока события разовьются сами по себе\r\n     Я обладаю терпением, мягкостью и толерантностью  Формулы силы: «Я ДАЮ СЕБЕ ВРЕМЯ», «Я ТЕРПЕЛИВ», «Я РАССЛАБЛЯЮСЬ»"
      ],
      [
        "19. Лиственница\r\n   ЦВЕТОК УВЕРЕННОСТИ В СЕБЕ От самоограничения к самораскрытию  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы отклоняете все предложения, потому что не верите самому себе.\r\n     Вы находите отговорку, чтобы что-либо не делать. К примеру: «Я не вижу смысла в занятии спортом».\r\n    По таким ощущениям:\r\n     Комплекс неполноценности.\r\n     Вы чувствуете себя маленьким, «ущемлённым», «ущербным».\r\n    По таким мыслям:\r\n     Я не могу.\r\n     Я никогда этому не научусь.\r\n     Об этом даже не может быть и речи.  Враждебность\r\n    Какой смысл стараться сделать что-либо, если в итоге всё равно ничего не получится? Я нашёл выход из этого положения: лучше вообще ничего не делать. Разумеется, такая позиция касается только меня. Столь враждебно я настроен только по отношению к себе самому, но не к кому-либо другому. Чужим успехам я готов аплодировать, только не надо ждать их от меня. Я уже освободил поле боя и не опасен для вас. Я сам себе и враг, и противник.   В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении выполнять свой жизненный план настолько хорошо, насколько это вообще возможно Вы ориентируетесь на достижения других людей, вместо того чтобы мерить себя своими собственными мерками и сравнивать только с самим собой.",
        "Аффирмация:\r\n    «Я следую своему собственному предназначению и добиваюсь успеха»  Положительный потенциал:\r\n     Я знаю, на что Я способен\r\n     Я знаю и учитываю свои слабые и сильные стороны\r\n     Я развиваю свои собственные, индивидуальные достижения\r\n     Я развиваю, и использую свои способности\r\n     Я следую своему таланту и раскрываю его каждый день\r\n     Я реально оцениваю свои шансы\r\n     Я занимаю подобающее место в обществе  Формулы силы: «Я МОГУ ЭТО», «Я ХОЧУ ЭТОГО», «Я ДЕЛАЮ ЭТО»"
      ],
      [
        "20. Губастик\r\n   ЦВЕТОК СМЕЛОСТИ От страха перед миром к доверию миру  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы откладываете выполнение многих дел, так как оно требует приложения определенных усилий.\r\n     Вы рады, если в выполнении повседневных задач, Вы не одиноки, и кто-либо может Вас сопровождать.\r\n    По таким ощущениям:\r\n     Застенчивость, робость.\r\n     Преувеличенная осторожность.\r\n    По таким мыслям:\r\n     Это действительно так?\r\n     Если бы это уже было позади!  Единство + Разобщенность\r\n    Не просто застенчив, а застенчив до крайности. Слишком много мне пришлось выстрадать, будучи отверженным, чтобы вновь подвергать себя такому испытанию. Но как бы, ни было велико мое стремление к единству и согласию с другими людьми, я все равно ощущаю стену между нами. Они – по одну сторону, а я – по другую, в полном одиночестве, отгороженный ото всех. чувствую себя эмоционально опустошенным, разобщенным с людьми и даже с самим собой.   В чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении довериться миру Вы забываете о своем божественном происхождении, переоцениваете события и преграды материального мира и реагируете чересчур осторожно и боязливо.",
        "Аффирмация:\r\n    «Я нахожусь в полной безопасности и дышу легко и свободно»  Положительный потенциал:\r\n     Я вырос из своих страхов, знаю свои границы и могу хладнокровно воспринимать события жизни\r\n     Я чувствую себя взрослым и в состоянии взаимодействовать с миром вокруг меня\r\n     Я чувствительный друг с чуткой и отзывчивой душой\r\n     Я обладаю мужеством и понимаю людей, оказавшихся в подобном положении  Формулы силы: «Я СМЕЛЫЙ», «Я ОТВАЖНЫЙ», «Я ИДУ ВПЕРЁД!»"
      ],
      [
        "21. Горчица\r\n   ЦВЕТОК СВЕТА От душевной боли к духовной высоте  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Моё настроение меняется мгновенно.\r\n     Я никак не могу собраться с силами.\r\n    По таким ощущениям:\r\n     Мировая боль, скорбь.\r\n     Душевная тяжесть.\r\n     Погруженность в трясину, в болото.\r\n    По таким мыслям:\r\n     Ну почему?\r\n     Только не двигайся!  Безразличие\r\n    Как правило, я пребываю в полном согласии с моим миром, как в личных, так и в профессиональных отношениях. Но иногда вдруг что-то нарушается, и я словно «лечу в пропасть». Это состояние сродни попаданию в воздушную яму: абсолютно безвыходное положение. В такие минуты мне хочется всё бросить и отступить, никого не видеть и ничего не делать. Иногда это продолжается всего несколько часов, иногда длится днями и даже дольше. А потом как-то само собой всё проходит, и я опять ощущаю себя гармонично настроенным – деятельным и энергичным.    В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении ощутить себя частью общего целого Вы неосознанно воспринимаете коллективную печаль и сострадаете ей. Если бы Вы воспринимали её более осознанно, Вы отделили бы её от своих собственных переживаний, и она не мучила бы Вас так сильно.",
        "Аффирмация:\r\n    «Я нахожусь в потоке моей жизни - меня переполняет радость»  Положительный потенциал:\r\n     Я чувствую себя снова в потоке жизни\r\n     Я знаю, что радость всегда возвращается, как солнце на небо\r\n     Даже черные дни Я переживаю с ясной головой и внутренним спокойствием\r\n     Я - богатый в чувственном плане, глубоко понимающий человек  Формулы силы: «Я ЛЁГОК», «Я СВЕТЕЛ», «Я ДВИЖУСЬ В ПОТОКЕ СВЕТА»"
      ],
      [
        "22. Дуб\r\n   ЦВЕТОК ТЕРПЕНИЯ От бойца по зову долга до воина мира  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы не позволяете себе ни мгновения покоя, пока не доведёте до завершения свою работу.\r\n     Вы чувствуете себя несчастным, если по какой-либо причине не оправдали ожиданий других людей.\r\n    По таким ощущениям:\r\n     Подавленное состояние, бессилие.\r\n     Ощущение, что Вы вынуждены в одиночку тащить в гору тяжелый воз.\r\n    По таким мыслям:\r\n     Я выстою.\r\n     Об отступлении не может быть и речи.  Враждебность\r\n    Когда что-то угрожает мне, я мобилизую все свои силы на борьбу, стремясь доказать всем, что я заслуживаю внимания. Даже в самой безвыходной ситуации я сражаюсь до последнего, потому что я семижильный и живучий, как кошка. Такое впечатление, что окружающие, зная это, так и ждут, когда я возьму на себя их ношу. А я такой болван, что именно так чаще всего и поступаю! А потом опять чувствую себя обсосанным, как леденец. Ну, хоть бы чуть-чуть благодарности с их стороны или хотя бы простого понимания.  В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении точно выполнить свой жизненный план Вы чувствуете себя обязанным всегда придерживаться однажды принятых решений. Вы забываете, что на уровне личности всегда необходимо перепроверять решения и согласовывать их с изменениями в Вас и Вашей жизни.",
        "Аффирмация:\r\n    «Моя сила в том, что я умею в нужный момент отказаться от борьбы»  Положительный потенциал:\r\n     Я выполняю свои обязанности в рамках своих же возможностей\r\n     Я решаю проблемы творчески\r\n     Я многого достигаю, но могу сказать в определенный момент: «Вот теперь достаточно»\r\n     Я иду по жизни с радостью, силой и выдержкой!  Формулы силы: «Я РАССЛАБЛЯЮСЬ», «Я ЛЕГКО ЭТОГО ДОСТИГНУ», «Я ЧУВСТВУЮ СЕБЯ СВОБОДНЫМ»"
      ],
      [
        "23. Олива\r\n   ЦВЕТОК ВОССТАНОВЛЕНИЯ От измождения к источнику силы  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы так устаете, что по вечерам еле находите в себе силы раздеться и лечь в кровать.\r\n     У Вас иногда нет сил даже для того, чтобы ответить на телефонный звонок.\r\n    По таким ощущениям:\r\n     Вы чувствуете себя истощённым до такой степени, что больше не способны двигаться.\r\n    По таким мыслям:\r\n     Мне всё надоело.\r\n     Оставьте меня в покое.  Разобщенность\r\n    Меня просто физически выматывают слишком трудная работа, длительный эмоциональный стресс, или болезни. Конечно, и мозг мой устаёт из-за физического утомления, а в результате появляется чувство разобщенности с миром. Тело моё, как и не моё вовсе, чужое. Мне бы только «доползти» до кровати и забраться под одеяло с головой.  В чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении полностью выполнить свой жизненный план Вы забываете, что у материального тела есть собственные ограничения, которые тоже необходимо принимать во внимание.",
        "Аффирмация:\r\n    «Я ощущаю, как моя жизненная энергия день ото дня возрастает!»  Положительный потенциал:\r\n     Я экономно расходую свои жизненные силы\r\n     Я могу пробудить в себе силу и жизненную энергию, в зависимости от потребностей\r\n     Я сохраняю контакт с матушкой-землей, и чéрпаю силу из источников природы\r\n     Я полностью доверяюсь своему внутреннему голосу и могу преодолеть самые большие трудности  Формулы силы: «Я СПОКОЕН», «Я НАПОЛНЕН ЭНЕРГИЕЙ», «Я СИЛЬНЫЙ»"
      ],
      [
        "24. Сосна\r\n   ЦВЕТОК САМОУВАЖЕНИЯ От недовольства собой к самоуважению   Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вас мучают угрызения совести, даже если Вы предъявляете вполне обоснованные требования, к примеру, если Ваше место в поезде оказывается занятым кем-либо другим.\r\n    По таким ощущениям:\r\n     Зажатость, робость.\r\n     Вы чувствуете свою жизнь оправданной только в том случае, если вынуждены совершить что-либо из ряда вон выходящее.\r\n    По таким мыслям:\r\n     Я виноват в том, что...  Разобщенность\r\n    Я подробно анализирую все свои ошибки и неудачи. И мучаюсь, видя, что можно было бы сделать лучше. Такое ощущение, что мне так и не удастся сделать что-нибудь в соответствии с моими представлениями и требованиями. Говорят, что я ставлю для себя слишком высокую планку и что мои идеалы недостижимы. Не понимают они. Ведь только там, на вершинах моих идеалов я сумею найти себя. А до тех пор мне остается лишь продолжать восхождение, независимо от того, сколько ещё «страха» и «вины» мне придётся пережить на пути к совершенству. Я должен, стремиться к лучшему. Нельзя занижать планку, иначе жизнь, станет похожа на медленное умирание.   В чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении чувствовать себя любимой частью ОБЩЕГО ЦЕЛОГО Вы ошибочно полагаете, что должны заслужить и оправдать своё право на существование, и забываете, что уже одним фактом своего рождения Вы становитесь частью ОБЩЕГО ЦЕЛОГО.",
        "Аффирмация:\r\n    «Я отношусь к своим ошибкам так же, как и к своим успехам»  Положительный потенциал:\r\n     Я знаю, что у каждого человека есть право на существование\r\n     Я знаю, что достоин любви, как и любой другой человек\r\n     Я принимаю себя таким, какой Я есть, со всеми своими человеческими слабостями\r\n     Я могу принимать подарки и хвалить себя за что-либо\r\n     Я знаю, за что Я сам несу ответственность, а где начинается ответственность других людей\r\n     Я хороший собеседник и советчик в вопросах совести  Формулы силы: «Я МОГУ!!!», «Я ПРОЩАЮ И ПРИНИМАЮ СЕБЯ», «Я СВОБОДЕН»"
      ],
      [
        "25. Красный каштан\r\n   ЦВЕТОК САМОСТОЯТЕЛЬНОСТИ От симбиоза к независимости   Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Звонит телефон, и Вы боитесь, что случилось\r\n    что-либо плохое с кем-то из Ваших близких.\r\n    По таким ощущениям:\r\n     Вы живете ради другого человека, видите его глазами, думаете его мыслями.\r\n    По таким мыслям:\r\n     Я знаю, о чем ты сейчас думаешь.\r\n     Я не могу спокойно работать, пока не удостоверюсь, что с моими близкими всё в порядке.  Разобщенность + Единство (нет приоритета)\r\n    Меня часто обвиняют в излишне покровительственном отношении к людям. Говорят, что я слишком усердствую в своём беспокойстве о благополучии других. Но забота о других – это единственная радость в моей жизни, в эти моменты я перестаю чувствовать себя потерянным и невостребованным. Что может быть важнее, чем попытаться сделать этот мир лучше, а жизнь людей счастливее? Быть может и мне на этом пути удастся ощутить то единство с людьми, которого я не могу найти внутри себя.   В чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении к единству со своей божественной сущностью Вы путаете уровни и проецируете свои неосознанные чувства, и прежде всего страхи, на другую личность. При этом Вы вмешиваетесь в жизненный план другого человека и препятствуете его развитию.",
        "Аффирмация:\r\n    «Я верю в то, что мои близкие находятся под защитой Высших сил».  Положительный потенциал:\r\n     Я самостоятельно нахожу верное равновесие между сочувствием и уважением самостоятельности другого человека\r\n     Я способен войти в положение другого человека\r\n     Я принимаю к сведению заботы другого человека, но не превращаю их в свои\r\n     В тяжелой ситуации Я излучаю уверенность, силу и мужество для других людей  Формулы силы: «Я САМ ПО СЕБЕ», «Я ОСТАЮСЬ ПРИ СЕБЕ» «Я — ЭТО Я, А ТЫ — ЭТО ТЫ»"
      ],
      [
        "26. Солнцецвет\r\n   ЦВЕТОК УКРЕПЛЕНИЯ ВЕРЫ В СЕБЯ От паники к мужеству  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     В непредвиденных ситуациях я теряю ориентировку и голову.\r\n    По таким ощущениям:\r\n     Внутренняя паника.\r\n     Ужас.\r\n    По таким мыслям:\r\n     Помогите!!!  Горе и Вина\r\n    В период возникновения каких-нибудь конфликтов или инцидентов я нормально себя чувствую, и только спустя некоторое время начинаю приходить в ужас. Всё «прокручиваю» в уме, как будто жду продолжения, причём самого плохого, наказания или поражения. Сам не знаю, почему это происходит. Должно быть, подсознательно я беру на себя ответственность и вину за происшедшее, испытывая при этом огромное горе. Даже не хочу вникать в механизмы этого процесса. Видимо, не поддающийся рациональному объяснению страх для меня более приемлем, чем бессмысленное осуждение самого себя.   В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении преодолеть критические жизненные ситуации Вы ошибочно сдаётесь на милость обстоятельствам вместо того, чтобы прислушаться и довериться своему внутреннему голосу.",
        "Аффирмация:\r\n    «Я ценю свою жизнь и воспринимаю её как божественный дар»  Положительный потенциал:\r\n     Я знаю особенности своей нервной системы и держу её под контролем\r\n     В критических ситуациях Я прислушиваюсь к своему внутреннему голосу\r\n     В критических ситуациях Я «перерастаю» себя и мобилизую практически сверхчеловеческие силы и геройское мужество  Формулы силы: «Я ПРОЙДУ ЧЕРЕЗ ЭТО», «Я ЗНАЮ, ВСЁ БУДЕТ ХОРОШО», «Я ДЕРЖУ СИТУАЦИЮ ПОД КОНТРОЛЕМ»"
      ],
      [
        "27. Вода из горного источника\r\n   ЭЛИКСИР ПОДВИЖНОСТИ От дисциплинарной догмы к осмотрительности   Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы не терпите никаких исключений из правил, установленных Вами же.\r\n     Вы делаете всё, чтобы оставаться в лучшей форме, даже если у Вас это плохо получается.\r\n    По таким ощущениям:\r\n     Безрадостность, самоограничение.\r\n     Жесткость.\r\n     Нетронутость.\r\n    По таким мыслям:\r\n     Нужно быть жестким, прежде всего по отношению к самому себе.\r\n     Из ничего - ничего и не получается.\r\n     Это дело принципа.  Обида\r\n    Говорят, что я непреклонен – даже на грани разумного, когда речь идёт о соблюдении буквы закона. Возможно. Однако это касается лишь моей собственной жизни, а также жизней тех людей, которые находятся в сфере моего непосредственного контроля. На самом деле, было бы намного легче жить в этом мире, если бы каждый стремился быть таким же ответственным, как и я. Фактически я отказался от собственных чувств, чтобы стать живым примером «правого дела и верного образа жизни». По-моему, это достойно уважения, а не обиды.   В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении к совершенству Вы путаете причину и следствие и ошибочно боретесь с импульсами своего же внутреннего голоса. Вы хотите достичь при помощи внешних манипуляций того, что является следствием естественного и постепенного процесса внутреннего развития.",
        "Аффирмация:\r\n    «Я отношусь к себе с любовью»  Положительный потенциал:\r\n     Я могу отказаться от своих теорий и догматов, если они не соответствуют истине\r\n     Я даю право голоса своему внутреннему ребенку\r\n     Я принимаю во внимание свои телесные и духовные потребности и чувствую, когда и какой необходимо следовать\r\n     Я доверяюсь своему внутреннему голосу и благодаря своей естественной дисциплине становлюсь примером для других людей  Формулы силы: «Я ПОЗВОЛЯЮ СЕБЕ», «Я ПОДВИЖЕН», «Я СПОНТАНЕН»"
      ],
      [
        "28. Дивала однолетняя\r\n   РАВНОВЕСИЯ От внутренней противоречивости к внутреннему равновесию  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n    •\tВы вышли из дома и колеблетесь, идти ли Вам влево или вправо, и неосознанно делаете шаги то туда, то обратно.\r\n    По таким ощущениям:\r\n     Внутренние колебания.\r\n     Неуверенность и сомнения.\r\n    По таким мыслям:\r\n     Надо мне это сделать или нет?\r\n     Меня будто разрывает на части.\r\n     Есть «за», но есть и некоторые «против».  Настроенность\r\n    Вообще-то про меня нельзя сказать, что я нерешительный, противоречивый или ничего не умеющий делать человек. Просто при возникновении конфликтов или проблемных ситуаций я как бы настраиваюсь на то, чтобы понять обе конфликтующие стороны. Это мешает мне определиться в собственном мнении. Иногда неопределенность моей позиции столь велика, что мне становится всё безразлично, я теряю бдительность и могу быть втянутым в конфликт. Оказавшись меж двух огней, я чувствую себя полностью парализованным и не дееспособным.   В чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении к единству Вы пытаетесь преодолеть полярность мира и забываете, что, выполняя свой жизненный план на уровне личности, Вам постоянно нужно принимать однозначные решения.",
        "Аффирмация:\r\n    «Я принимаю решения смело и без колебаний»  Положительный потенциал:\r\n     Я сконцентрирован и решителен\r\n     Я нахожу свой собственный ритм и сохраняю внутренний баланс, благодаря хорошей связи со своим центром\r\n     Я принимаю правильные решения, руководствуясь моментом\r\n     Я использую в своей жизни много возможностей  Формулы силы: «Я СТОЮ ТВЕРДО», «Я ЗНАЮ, ЧЕГО ХОЧУ», «Я РЕШАЮ САМ»"
      ],
      [
        "29. Птицемлечник зонтичный\r\n    ЦВЕТОК УТЕШЕНИЯ От шока к переориентации   Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Неожиданное агрессивное обвинение действует на Вас как удар обухом по голове.\r\n     Вы часто теряете дар речи.\r\n     У Вас легко вызвать слезы.\r\n    По таким ощущениям:\r\n     Оцепенение, паралич.\r\n     Тихая печаль.\r\n    По таким мыслям:\r\n     Не будем этого затрагивать!\r\n     Этого мне не осилить!  Разобщенность + Единство\r\n    У меня такое ощущение, будто я в разводе с самим собой. Происходящее настолько подавляет меня, что я ничего не могу с этим поделать. Я отделён от собственной жизни, своей судьбы, и не суть важно, какова причина моего разобщения – физическая или психическая. Я понимаю всю бессмысленность столь полного отступления, лишь только чувствую всеобъемлющее одиночество и невероятную опустошённость! Мне необходима помощь, чтобы воссоединиться с самим собой, причём немедленно.   В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении развивать свою личность Вы ошибочно полагаете, что можете сбежать от неприятных ощущений в мир своей души, и забываете, что в каждом неприятном событии также заключена энергия, необходимая для развития, поэтому его необходимо преодолеть и благодаря этому вырасти.",
        "Аффирмация:\r\n    «Я верю в себя, и принимаю верное решение»  Положительный потенциал:\r\n     Я очень чувствителен и могу войти в положение другого человека\r\n     Я научился правильно обращаться со своими чувствами и могу использовать их для своего персонального развития\r\n     Я умею утешить других людей  Формулы силы: «Я ЧУВСТВУЮ», «Я ДЫШУ», «Я ЖИВУ»\r\n    \r\n"
      ],
      [
        "30. Каштан благородный\r\n   ЦВЕТОК ОСВОБОЖДЕНИЯ От тьмы к свету   Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     В какой-либо ситуации Вы испробовали все возможности и внутренне истощились.\r\n     У Вас ощущение, что Вы «дошли до точки», «стоите на краю пропасти».\r\n    По таким ощущениям:\r\n     Страх, что Вы не сможете больше противостоять трудностям.\r\n     Отчаяние.\r\n    По таким мыслям:\r\n     Это конец.\r\n     Сейчас мне может помочь только чудо.  Единство + Разобщенность\r\n    Я давно уже исчерпал запас своего терпения. Я просто существую, осознавая при этом абсолютную тщетность моего существования. Моя жизнь не имеет никакого значения, и я ничего не значу в этой жизни. И нигде нет никакого прибежища: ни вокруг меня, ни внутри. Даже самоубийство ничего не изменит, потому что я и сейчас уже не живу, а чувствую себя омертвевшим.   В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении преодолеть все трудности только своими силами Вы забываете, что в жизни есть ситуации, в которых необходимо полностью отдать управление своему внутреннему голосу и довериться своему Высшему Я.\r\n\r\n  ",
        "Аффирмация:\r\n    «С каждым выдохом я избавляюсь от ненужных мне мыслей»  Положительный потенциал:\r\n     Я могу использовать кризисы в качестве шансов для своего развития\r\n     Я могу преодолевать трудности\r\n     Я знаю, что есть время действовать и есть время бездействовать\r\n     Я могу сказать в нужный момент: «Да будет воля Твоя»  Формулы силы: «Я СМОТРЮ ВВЕРХ», «Я СМЕЛЫЙ», «Я ПОЛАГАЮСЬ НА ВОЛЮ ВЫСШИХ СИЛ»"
      ],
      [
        "31. Вербена\r\n   ЦВЕТОК ВОСХИЩЕНИЯ От «исправителя мира» к новым возможностям самореализации  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы постоянно вмешиваетесь в дискуссии и не можете остановиться.\r\n     Вы обгоняете других при помощи своей собственной энергии, не обращая внимания на их поведение.\r\n    По таким ощущениям:\r\n     Чрезмерное усердие.\r\n     Внутреннее беспокойство, раздражительность.\r\n    По таким мыслям:\r\n     Я знаю, что лучше для тебя.\r\n     Многих людей необходимо буквальным образом подталкивать к их счастью.  Обида\r\n    Ещё бы мне не быть раздражительным! Да это же просто бич какой-то: мир насыщен тупоголовыми кретинами, с их мелочными желаниями и узкими, односторонними представлениями о мире, – всё это удерживает меня от претворения в жизнь своих планов! Я ненавижу, когда кто-то или что-то преграждает мне путь! Господи, до чего же меня возмущают эти болваны, с которыми мне приходится иметь дело!   В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении преобразовать мир к лучшему, Вы не видите границ собственного жизненного плана и полагаете, что у Вас есть право вмешиваться в жизнь других людей.",
        "Аффирмация:\r\n    «Я открываю для себя новые пути»  Положительный потенциал:\r\n     Я знаю меру в любом виде деятельности\r\n     Я реагирую терпеливо и хладнокровно\r\n     Я увлечён своими идеями, но принимаю во внимание также и идеи других людей и могу обсуждать их по существу\r\n     Я целенаправленно и разумно расходую свою энергию для выполнения какого-либо задания\r\n     Я могу без труда воодушевить других людей и помочь им достичь своих целей  Формулы силы: «Я ОСТАВЛЯЮ ЭТО», «Я ДАЮ ДОРОГУ», «Я ЗНАЮ МЕРУ»"
      ],
      [
        "32. Виноградная лоза\r\n   ЦВЕТОК АВТОРИТЕТА Вести других и позволять вести себя  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы без угрызений совести не учитываете желания других людей.\r\n     У Вас проблемы с личностями, обладающими авторитетом.\r\n     В крайнем случае, Вы идёте на таран.\r\n    По таким ощущениям:\r\n     Сильное внутреннее давление.\r\n     Внутренняя потребность оставаться всегда правым.\r\n    По таким мыслям:\r\n     Теперь наконец-то правильно!\r\n     Любой ценой.  Обида + Страх Потери\r\n    Некоторые всё ещё думают, что им трудно живётся, правда? Ладно, пусть подождут, пока не настанет моё время встать у руля! Тогда им придется работать, как положено, или, в противном случае, предстоит самим отвечать за всё по полной программе! И если кто-то думает, что сумеет манипулировать мной, то он глубоко ошибается. Меня много раз предавали и более достойные, чем они, но больше этот номер не пройдет. Ни за что и никогда!  В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении к неограниченному развитию Вы не обращаете внимания на личностные границы других людей и непременно хотите навязать им свою волю, вместо того чтобы следовать закону единства.",
        "Аффирмация:\r\n    «Я с уважением отношусь к каждому человеку, и ценю его индивидуальные качества»  Положительный потенциал:\r\n     Я принимаю во внимание мнения и потребности других людей\r\n     Я могу различить здоровое и болезненное честолюбие\r\n     Я воспринимаю свою задачу как роль на сцене жизни, на которой играет всё человечество\r\n     Я помогаю другим людям самим себе помочь и найти свой собственный путь\r\n     Я мудрый, понимающий лидер, обладающий естественным авторитетом  Формулы силы: «Я ЧУВСТВУЮ СЕБЯ ЕДИНЫМ СО ВСЕМИ», «Я УВАЖАЮ ДРУГИХ ЛЮДЕЙ», «Я МУДРО НАПРАВЛЯЮ И ПОДДЕРЖИВАЮ»"
      ],
      [
        "33. Грецкий орех\r\n   ЦВЕТОК ПЕРЕРОЖДЕНИЯ От подверженности чужому влиянию к внутренней уверенности  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     После некоторого размышления Вы решили заняться своим здоровьем, но из-за разговоров об этом с близкими и друзьями, все дальше откладываете время прохождения полного обследования.\r\n    По таким ощущениям:\r\n     Внутренняя неуверенность.\r\n     Замешательство.\r\n    По таким мыслям:\r\n     Если бы я знал, чем все это закончится!\r\n     В конце-то концов, я имею право на собственное мнение?!  Горе и Вина\r\n    Я сумел выстоять в этой жизни лишь благодаря тому, что создал себе непробиваемую защиту, типа брони, от душевной боли и превратностей судьбы. Я никому не могу доверять – ни людям в моём непосредственном окружении, ни влиятельным лицам вне сферы моего общения. Мне и так довелось хлебнуть слишком много горя. Всё, чего я достиг в жизни, я добился ценой невероятных усилий в работе над собой: самодисциплина и сдерживание эмоций. Потому я и сопротивляюсь внутренне любым внешним изменениям.  В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении реализовать свой жизненный план Вы открыты для идей и импульсов других людей, но забываете, что, прежде всего, необходимо прислушиваться к импульсам своего собственного внутреннего голоса.",
        "Аффирмация:\r\n    «Я верен своим целям и идеалам»  Положительный потенциал:\r\n     Я остаюсь всегда верным самому себе\r\n     Я смело приветствую новое\r\n     Я делаю решительный шаг вперед\r\n     У Меня иммунитет против чужого влияния, и Я открыт своему внутреннему голосу\r\n     У Меня «есть характер»\r\n     Я не схожу со своего жизненного пути  Формулы силы: «Я УВЕРЕН В СЕБЕ», «Я ОСТАЮСЬ ВЕРНЫМ СЕБЕ», «Я ИДУ СВОЕЙ ДОРОГОЙ»"
      ],
      [
        "34. Водная фиалка\r\n   ЦВЕТОК ОБЩЕНИЯ От изоляции к общению  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Я отклоняю приглашение, потому что не могу целый вечер разговаривать с людьми, так не похожими на меня.\r\n    По таким ощущениям:\r\n     Я чувствую себя одиноким в толпе.\r\n     Я чувствую себя словно под стеклянным колпаком.\r\n    По таким мыслям:\r\n     Никто меня не понимает.\r\n     Никто мне не поможет.\r\n     Я лучше останусь независимым.\r\n     Я исключаю себя из этого!  Равенство\r\n    Говорят, что я держусь с людьми высокомерно и свысока. А что, разве существует лучший способ защиты от бездумного времяпрепровождения с людьми более низкого интеллекта? Я действительно знаю гораздо больше, чем многие из них, и горжусь этим. Поэтому я предпочитаю не обсуждать свои печали в их присутствии и побольше молчать до тех пор, пока не окажусь в обществе себе равных. Лучше провести некоторое время в одиночестве, чем метать бисер перед свиньями. По крайней мере, это способ обеспечить себе гарантированно достойное общество.  В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении развить свою индивидуальность Вы забываете, что внутренний рост основан не на отстранении, а на энергетическом обмене с другими людьми.",
        "Аффирмация:\r\n    «Я ощущаю теплоту, которую мне дарит общение с окружающими»  Положительный потенциал:\r\n     Я живу под девизом «Живи и дай жить другим»\r\n     Я тактичен и одновременно ощущаю связь со своими близкими\r\n     Я легко переношу одиночество, но также могу работать в коллективе, если этого требует ситуация\r\n     Я представляю для окружающих пример выдержанного, терпимого и внутренне независимого человека  Формулы силы: «Я ТАКОЙ ЖЕ, КАК ОНИ», «Я ПРИНИМАЮ УЧАСТИЕ», «Я ОТКРЫТ К ОБЩЕНИЮ»"
      ],
      [
        "35. Белый каштан\r\n   ЦВЕТОК, УСМЕРЯЮЩИЙ МЫСЛИ От ментальной карусели к внутреннему покою  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     По ночам Вы ведёте внутренние разговоры.\r\n    По таким ощущениям:\r\n     Внутренняя вибрация.\r\n     Голова вот-вот лопнет.\r\n    По таким мыслям:\r\n     Я больше не хочу об этом думать!\r\n     Я не могу об этом не думать!  Враждебность\r\n    Слишком много времени у меня уходит на повседневную борьбу за существование. Так, я постоянно мысленно возвращаюсь к ситуациям, когда противники вынудили меня к отступлению, и я мучаюсь, продумывая, чтобы мне следовало тогда сказать или как поступить. При встречах я пытаюсь возобновить наш давний спор и что-то доказать им, а когда остаюсь один, то продолжаю анализировать ситуацию. Всё это, осточертело мне, но в одном я уверен точно: даже если мне не удастся выиграть в этой «войне», то уж и проигрывать я не собираюсь!  В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении к духовной чистоте и ясности Вы путаете плоскости. Вы пытаетесь преодолеть проблемы исключительно мысленным путем, не соотнося их с реальными возможностями. При этом за шорохом мыслей Вы не слышите, что Вам шепчет Ваш внутренний голос.",
        "Аффирмация:\r\n    «Сила моей души наполняет и успокаивает меня»  Положительный потенциал:\r\n     Я обладаю развитым мышлением и использую его целенаправленно\r\n     Я могу сконцентрироваться и конструктивно работать\r\n     Благодаря контакту с внутренним голосом Мои мыслительные импульсы очищаются и организуются\r\n     Благодаря внутреннему покою решение проблем и идеи приходят, сами по себе  Формулы силы: «Я ЧУВСТВУЮ ПОКОЙ», «Я ЧУВСТВУЮ СЕБЯ ЯСНЫМ», «Я УПРАВЛЯЮ СВОИМ МЫШЛЕНИЕМ»"
      ],
      [
        "36. Дикий овес\r\n   ЦВЕТОК ПРИЗВАНИЯ От поиска до находки   Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     У Вас много знакомых, но мало друзей.\r\n     Друзья говорят: «Ты слишком часто меняешь подруг!»\r\n    По таким ощущениям:\r\n     Недовольство.\r\n     Неуверенность.\r\n    По таким мыслям:\r\n    \tЭта возможность тоже раздражает меня.  Безразличие\r\n     В результате неудовлетворенности своими жизненными решениями я стал сомневаться вообще во всём, даже в том, чем мне действительно следовало бы заниматься в жизни и с кем. Я – способный, одарённый и честолюбивый человек, нерешительность противоречит самому моему духу, – но от этого мне лишь труднее переносить её. Я расцениваю это как непростительное безразличие к моей правильной и возвышенной личности, но надо признать, что таково моё истинное положение на настоящий момент.  В чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении выразить свою уникальность и неповторимость Вы ищете возможность создать что-то особенное во внешнем мире, вместо того чтобы увидеть и понять особенности и уникальность своего жизненного плана изнутри.",
        "Аффирмация:\r\n    «Мой внутренний голос направляет меня по верному пути»  Положительный потенциал:\r\n     Я понимаю свою исключительность\r\n     Я имею свою точку зрения и использую подходящие возможности для её осуществления\r\n     Я способен выполнять сразу несколько видов деятельности и понимаю их иерархию\r\n     Я знаю своё призвание и могу ему следовать  Формулы силы: «Я ВИЖУ СМЫСЛ», «Я ДВИЖУСЬ К СВОЕЙ ЦЕЛИ», «Я НАПОЛНЕН»"
      ],
      [
        "37. Шиповник\r\n   ЦВЕТОК ЖИЗНЕРАДОСТНОСТИ От отказа от самого себя до преданности себе   Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     В определенных проблемных областях Вы внутренне отказываетесь от себя. Другие не понимают этого, так как обстоятельства не выглядят настолько безнадежно.\r\n    По таким ощущениям:\r\n     Безразличие.\r\n     Глубокая тоска.\r\n    По таким мыслям:\r\n     Здесь ничего уже не поделаешь.\r\n     С этим я уже давно смирился.  Уверенность\r\n    Самоуверенность? Я давным-давно потерял её. Если не умеешь выигрывать, то не берись играть вообще. Лучше отступить от своих жизненных интересов, чем подвергать своё «Я» риску дойти до полного изнеможения. Нет, я не жалуюсь, просто живу с этим изо дня в день. Это – мой жребий, моя ноша, моя потеря.  В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении присоединиться к единому целому Вы путаете уровни бытия и ошибочно полагаете, что больше не имеет смысла развивать свою личность.",
        "Аффирмация:\r\n    «Я ценю свою жизнь и воспринимаю её как божественный дар»  Положительный потенциал:\r\n     Я говорю жизни «Да»\r\n     Я развиваю свою инициативу\r\n     Я нахожу своё существование увлекательным и интересным\r\n     Я живу с чувством внутренней свободы и жизненной силы\r\n     Я люблю жить  Формулы силы: «Я ХОЧУ ЖИТЬ», «Я НАПОЛНЯЮ СВОЮ ЖИЗНЬ», «Я ИСПОЛЬЗУЮ СВОИ ЖИЗНЕННЫЕ ШАНСЫ»"
      ],
      [
        "38. Ива\r\n   ЦВЕТОК СУДЬБЫ От преследований судьбы к ответственности перед самим собой  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы ищете и находите внешние обстоятельства или людей, которые должны нести ответственность, за все отрицательные события в вашей жизни.\r\n     Вы злитесь на «дурацкий» столб, о который ударились.\r\n    По таким ощущениям:\r\n     Волна ярости в животе.\r\n     Ярость, доходящая до обморочного состояния.\r\n     Злоба, горечь.\r\n    По таким мыслям:\r\n     Жизнь несправедлива!\r\n     Со мной поступили подло.\r\n     Как всегда, я!\r\n\r\n    Горе и Вина\r\n    Я отказываюсь нести ответственность за эту неудачу! Виноваты другие люди, и они заслуживают порицания, особенно после того, как они причинили мне столько горя. Я не признаю справедливости моих страданий. Выдвинутые в мой адрес обвинения не заслуженны! Если сама судьба уготовила мне участь неудачника, то мне ничего не остается, как согласиться с этим, но только моей вины в происшедшем нет. Пусть это останется на совести моих обвинителей!\r\n    \r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении к великому целому Вы путаете уровни. Если жизнь не поставляет Вам того, что Вы требуете, то Вы обвиняете свою судьбу. Вы забываете, что на уровне личности господствует закон причины и следствия и чтобы что-то получить - надо что-то отдать.",
        "Аффирмация:\r\n    «Я сам управляю своей жизнью»  Положительный потенциал:\r\n     Я активно берусь за жизнь\r\n     Я думаю конструктивно и могу влиять на ход событий\r\n     Я принимаю на себя ответственность за свою судьбу\r\n     Я знаю, что Я притягиваю положительное или негативное по принципу «как внутри, так и снаружи», и работаю по этому принципу  Формулы силы: «У МЕНЯ ЕСТЬ СИЛА», «У МЕНЯ ЕСТЬ ВЛАСТЬ», «Я БЕРУ ОТВЕТСТВЕННОСТЬ ЗА СВОЮ ЖИЗНЬ»"
      ],
      [
        "39. Скорая помощь\r\nЭЛИКСИР РАССУДИТЕЛЬНОСТИ От паники к спокойствию   Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы совсем не понимаете, что происходит вокруг Вас, что Вам делать, куда идти.\r\n     Вы забываете кто Вы.\r\n     Вы то бросаетесь на людей, то падаете обездвиженным\r\n    По таким ощущениям:\r\n     Паника.\r\n     Сковывающий ужас.\r\n     Ступор в мыслях и действиях.\r\n    По таким мыслям:\r\n     Выхода нет!\r\n     Всё кончено!\r\n     Я пропал!\r\n\r\n    Единство + Разобщённость\r\n    Непредвиденный случай! Критическое положение! Произошло нечто ужасное! Полное крушение всех надежд! Я в панике, потерял самообладание и не могу с этим справиться самостоятельно! Моё сознание меркнет и отделяется от тела! Помогите мне, скорее помогите!  В чем заключается ошибка? Что я не осознаю?\r\n    Вместо стремления к ещё большему единству внутри себя Вы пытаетесь убежать в разобщённость, разъединяя себя на части, которые могут нормально работать, только вместе в одной, единой связке. Вы путаете уровни бытия и пытаетесь поступать на уровне души так, как это было бы правильно на уровне духа. Вы забываете, что на уровне души главным является ЕДИНСТВО.",
        "Аффирмация:\r\n    «Все мои тела и уровни наполняет небесный свет»  Положительный потенциал:\r\n     У меня есть необходимые силы и мужество, чтобы достойно пройти испытания\r\n     У меня ясные, чёткие мысли\r\n     Я быстро разбираюсь в ситуации и нахожу правильный выход из неё\r\n     Я действую адекватно, быстро и сразу  Формулы силы: «Я СПОКОЕН И УРАВНОВЕШЕН», «Я ЕДИН С САМИМ С`ОБОЙ»"
      ]
    ]
  },
  {
    "name": "Women",
    "subList": [
      [
        "1. Репейник Аптечный\r\n   ЦВЕТОК ЧЕСТНОСТИ От внешней гармонии к миру с самой собой  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы приукрашиваете или вытесняете из памяти неприятные известия практически сразу.\r\n     При споре двух подруг Вы поневоле выступаете независимым судьей.\r\n    По таким ощущениям:\r\n     Мучительное внутреннее беспокойство.\r\n    По таким мыслям:\r\n     Надо всегда и всем улыбаться!\r\n     То, что я чувствую на самом деле, никому не надо знать.  Антагонизм\r\n    Мир представляется мне довольно сложным и даже враждебным. Я изо всех сил стараюсь не обращать внимания на все неприятности или хотя бы воспринимать их с юмором, но, тем не менее, они постоянно «достают» меня и задевают за живое. Как правило, за моей улыбкой скрывается глубокое волнение. Происходящее требует от меня невероятных усилий, чтобы оставаться на высоте положения, что буквально истощает меня. Как будто я живу в непролазных джунглях!   В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении к идеальной внутренней гармонии Вы путаете уровни, пытаясь воплотить гармонию Вашей души на уровне личности и закрываете глаза на неприятные моменты реальной жизни.",
        "Аффирмация:\r\n    «Я в гармонии со своей душой»  Положительный потенциал:\r\n     Я честная, открытая и способная к конфронтации\r\n     Я могу принимать как положительные, так и отрицательные события, и благодаря этому развиваться\r\n     Я радуюсь от всего сердца\r\n     Я живу в истинной гармонии и мире с самой собой\r\n     Я наполнена настоящим оптимизмом, обладаю дипломатическими качествами, и способна улаживать конфликты  Формулы силы: «Я ЧУВСТВУЮ МИР», «Я ЧЕСТНА», «Я ОТКРЫТА»\r\n  "
      ],
      [
        "2. Осина\r\n   ЦВЕТОК ПОДОЗРЕНИЯ От темных предчувствий к осознанной чувствительности  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы не посещаете определенные места, так как Вам неприятна тамошняя атмосфера.\r\n     Вы не можете заснуть в темноте, без света.\r\n     Вы боитесь в одиночку идти в темноту.\r\n    По таким ощущениям:\r\n     Необъяснимое беспокойство.\r\n     Предчувствие какой-то опасности.\r\n     Внутренний страх двигаться в незнакомом темном помещении.\r\n    По таким мыслям:\r\n     На это я смотреть не буду, я этого боюсь!\r\n     Я слишком чувствительная!  Враждебность\r\n    Жизнь есть постоянная борьба: «я получаю – ты теряешь». А я теряю свое время в гораздо большей мере, чем могу себе позволить. Правда, иногда мне всё же удается поддержать «свою марку» и «наверстать упущенное», но и только! А порой меня обуревает жуткий страх, почти паника. Не знаю, отчего это происходит, просто внезапно накатывает такое состояние внутренней паники и всё. Да пропади всё пропадом! Невозможно даже представить себе, как со всем этим справляться!  В чем заключается ошибка? Что я не осознаю?\r\n    Вы бессознательно открываетесь космосу, но у Вас недостаточно духовной силы для поддержания своей индивидуальности в этот момент, и поэтому Вы перенимаете коллективные страхи, которые Вам совершенно несвойственны.",
        "Аффирмация:\r\n    «Я доверяюсь жизненному потоку»  Положительный потенциал:\r\n     Я способна осознанно воспринимать реальность\r\n     Я обладаю особой чувствительностью и способна её использовать\r\n     Я бесстрашна и смелá при продвижении вперед\r\n     Я способна погрузиться на скрытые уровни подсознания и увидеть тайные связи между событиями  Формулы силы: «Я ЗАЩИЩЕНА», «Я СКОНЦЕНТРИРОВАНА», «Я СИЛЬНАЯ»"
      ],
      [
        "3. Бук\r\n   ЦВЕТОК ТЕРПЕНИЯ От всезнания к лучшему пониманию  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вам сразу же бросаются в глаза чьи-нибудь недостатки.\r\n     Вы легко переходите границы в критике.\r\n     Неожиданные излияния чувств Вы расцениваете как сход с рельсов.\r\n    По таким ощущениям:\r\n     Нервозность.\r\n     Внутренняя дистанция по отношению к окружающим.\r\n    По таким мыслям:\r\n     Я всегда найду волосок в супе!\r\n     Как можно так поступать…  Энтузиазм (равный приоритет имеет Обида)\r\n    Да идите, вы все, к дьяволу! До чего же бестолковые и непоследовательные люди окружают меня! Говорят, что я слишком критична и требовательна. Ну и что? Кто-то же должен их растормошить! Я саркастична и язвительна? Да я просто возмущена этими людьми вообще и своей жизнью с ними, в частности. Господи, ну хоть что-нибудь доставляло бы мне радость или восхищение! Кажется, я всё бы отдала за вновь обретённое чувство полноты жизни!  В чем заключается ошибка? Что я не осознаю?\r\n    Подсознательно желая довести мир до совершенства, Вы судите и осуждаете обстоятельства и людей, руководствуясь своими собственными, ограниченными Вашей личностью, мерками.",
        "Аффирмация:\r\n    «Я воспринимаю жизнь со всеми её положительными и отрицательными сторонами!»  Положительный потенциал:\r\n     Я обладаю духовной зоркостью и способна объективно различать и давать оценку\r\n     Я способна делать конструктивные замечания и принимать критику в свой адрес\r\n     Я вижу жизнь целиком, с отрицательными и положительными моментами  Формулы силы: «Я ПРИНИМАЮ ЭТО», «Я ИДУ НАВСТРЕЧУ», «Я ВИЖУ ЖИЗНЬ ВО ВСЕЙ ЕЁ КРАСОТЕ»"
      ],
      [
        "4. Золототысячник\r\n   ЦВЕТОК СЛУЖЕНИЯ От пассивного служения к активному служению  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы говорите «ДА», даже когда на самом деле хотите сказать «НЕТ».\r\n     Подруги постоянно призывают Вас: «Ты не должна столько на себя взваливать»!\r\n    По таким ощущениям:\r\n     Внутренняя слабость.\r\n     Неспособность противостоять более сильному противнику.\r\n     Уступчивость, податливость.\r\n    По таким мыслям:\r\n     Надо примириться с этим.\r\n     Что Вы хотите, чтобы я сделала?\r\n     Моим родителям хотелось бы, чтобы я так поступила!  Разобщённость\r\n    Ощущение усталости\tи изможденности почти не покидает меня. А необходимость жить «по чужой указке», в соответствии с интересами других людей просто угнетает. Я чувствую себя мученицей из-за постоянного «преследования» окружающих. И даже понимая, что сама допускаю всё это, я настолько потеряна и внутренне разобщена, что, кажется, уже ничего не сумею сделать по собственной воле. Это подавляет меня.  В чем заключается ошибка? Что я не осознаю?\r\n    Из-за подсознательного желания служить высшему целому Вы забываете, что личность должна в первую очередь посвящать себя выполнению своего собственного жизненного плана, а не служить воле других людей.",
        "Аффирмация:\r\n    «Я полагаюсь на силу своей веры»  Положительный потенциал:\r\n     Я понимаю свои собственные потребности и выполняю свой жизненный план\r\n     Я знаю, когда и почему нужно сказать «Да», а когда необходимо отказаться\r\n     Я могу легко вписаться в коллектив, но одновременно сохраняю свою индивидуальность\r\n     Я мудро следую своей жизненной цели  Формулы силы: «Я СТОЮ ПРЯМО», «Я ТА, КТО Я ЕСТЬ», «Я ЗНАЮ, ЧЕГО Я ХОЧУ»"
      ],
      [
        "5. Свинчатка\r\n   ЦВЕТОК ИНТУИЦИИ От слабости суждения к внутренней уверенности  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы решились на что-то и ищете себе соратника, чтобы увериться в том, что решение действительно было верным.\r\n     Окружающие постоянно указывают Вам на Ваши ошибки.\r\n    По таким ощущениям:\r\n     Неуверенность.\r\n     Неспособность дать совет.\r\n     Сомнения во всём.\r\n    По таким мыслям:\r\n     Так «просто» это не может быть.\r\n     Сегодня это так делают?\r\n     Другие знают лучше, чем я.  Безразличие + Горе и Вина\r\n     В глубине души я чувствую себя неудачницей, преданной самой жизнью. И при этом веду себя так, будто сама во всём виновата. Добиваясь расположения к себе людей, я терпеливо сношу обиды от них, – лишь бы им понравиться и быть приятной. Разумеется, у меня есть собственные суждения, но это не суть важно. Главное – сохранять равновесие и, образно говоря, «не раскачивать лодку, когда и так штормит». Мне и нужно-то от них всего лишь подтверждение того, что я хорошая, и не так страшно, что для этого приходится подчас поступаться собственными убеждениями.   В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении всё делать правильно Вы не доверяете своему внутреннему голосу и ошибочно ищете уверенности снаружи, у других людей.",
        "Аффирмация:\r\n    «Я люблю своих ближних, как саму себя»\r\n    Положительный потенциал:\r\n     Я любознательная и у меня хорошая интуиция\r\n     Я могу быстро составить своё собственное мнение\r\n     Я руководствуюсь своим внутренним голосом, доверяю ему и самостоятельно принимаю решения  Формулы силы: «Я ДОВЕРЯЮ СЕБЕ», «Я УЧИТЫВАЮ ТО, ЧТО ПРИХОДИТ МНЕ В ГОЛОВУ», «Я ПРИНИМАЮ РЕШЕНИЯ САМОСТОЯТЕЛЬНО»"
      ],
      [
        "6. Алыча\r\n   ЦВЕТОК ХЛАДНОКРОВИЯ От перенапряжения к расслаблению  Как Вы узнаёте это состояние? По таким реакциям:\r\n     Я хотела бы кому-нибудь залепить пощечину или дать пинка, но сохраняю железную выдержку.\r\n    По таким ощущениям:\r\n     Нарастание внутреннего напряжения.\r\n     Страх потерять контроль над собой.\r\n    По таким мыслям:\r\n     От этого можно потерять терпение.\r\n     Я сейчас взорвусь.  Безразличие\r\n    Я влачу весьма однообразное, невеселое и унылое существование. Трудно жить с ощущением этой изнуряющей пустоты. Я настолько внутренне разобщена, что не далека от нервного срыва. Одно из двух: либо в припадке слепой ярости я взорвусь и наброшусь на кого-нибудь, либо с собой что-нибудь сделаю.  В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении развить свое сознание Вы полагаете, что для этого необходимо держать свои мысли под контролем, вместо того чтобы воспринимать их как указания своего внутреннего голоса и руководствоваться ими в своих поступках.",
        "Аффирмация:\r\n    «Мои мысли и действия разумны и объяснимы»  Положительный потенциал:\r\n     Я мужественная, сильная и хладнокровная\r\n     Я могу отдавать себе отчёт в своих чувствах и выражать их соответствующим образом\r\n     Я могу глубоко погрузиться в свое подсознание и использовать в жизни, полученные там впечатления\r\n     У Меня есть связь с неисчерпаемым источником духовной силы  Формулы силы: «Я СМЕЛАЯ», «Я ОТКРЫВАЮСЬ», «Я ОТПУСКАЮ СЕБЯ И СВОИ ЧУВСТВА»"
      ],
      [
        "7. Почка Белого Каштана\r\n   ЦВЕТОК УЧЁБЫ От легкомыслия к опыту   Как Вы узнаёте это состояние? \r\n    По таким реакциям:\r\n     Вы постоянно оказываетесь в одних и тех же неприятных ситуациях, но не знаете, каким образом Вы в них попадаете.\r\n     Вы невнимательны во время разговора и всё время задаёте одни и те же вопросы.\r\n    По таким ощущениям:\r\n     Постоянное удивление всему вокруг.\r\n     Внутреннее управление, автоматизм.\r\n     Индифферентность.\r\n    По таким мыслям:\r\n     Когда-то это уже было…\r\n     Когда я сделаю это, а потом буду делать вот это, потом то, потом...  Безразличие\r\n    Вообще-то, по большому счёту, нет в моей жизни ничего существенного, значимого. За что бы я ни взялась – ничего не получается. Ну и зачем зря упираться? Снова и снова я сталкиваюсь с тем, что никак не могу добиться успеха. Если солдаты «зомби» и ощущают хоть что-нибудь, то наверняка то же, что и я – оцепенение. Если бы только я смогла забыть о прошедшем!  В чем заключается ошибка? Что я не осознаю?\r\n     в неосознанном стремлении продвигаться вперёд Вы забываете о том, что те шаги, которые на духовном уровне достаются легко и практически без усилий, на уровне личности должны быть тщательно подготовлены.",
        "Аффирмация:\r\n    «Я учусь у всех людей, которые меня окружают»  Положительный потенциал:\r\n     У меня есть интерес к учебе\r\n     Я заинтересована в том, чтобы чему-либо научиться, и прилагаю к этому достаточно усилий\r\n     Я постоянно слежу за своим поведением\r\n     Я извлекаю уроки также и из поведения других людей\r\n     Я заранее осознаю сложность ситуации и могу предвидеть будущие трудности\r\n     Я извлекаю необходимый для своего будущего опыт из ежедневных впечатлений  Формулы силы: «Я ВИЖУ», «Я СЛЫШУ», «Я ПОНИМАЮ», «Я УЧУСЬ»"
      ],
      [
        "8. Цикорий\r\n   ЦВЕТОК МАТЕРИНСТВА От требовательной любви к спокойной любви   Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы считаете, что должны что-то отдать, чтобы что-то получить, к примеру: идёте к соседу с бутылкой вина, желая добиться того, чтобы он без возражений починил неисправный дверной звонок.\r\n    По таким ощущениям:\r\n     Недостаток «социальных поглаживаний».\r\n     Вы чувствуете себя пренебрегаемой, недостаточно любимой.\r\n     Внутренняя вынужденность что-то сделать.\r\n    По таким мыслям:\r\n     Мне следует это сделать.\r\n     Я в этом виновата.  Гнев\r\n    Всё верно: я просто сумасшедшая! И вы, и любой другой на моём месте стали бы таким же, если бы окружающие отказывались принимать тот уклад жизни, который вы считаете наиболее правильным для них. И при этом, ведь, я не получаю никакой благодарности за всё то добро, которое делаю, помогая и поддерживая людей. Даже элементарного понимания – и того нет! Я вовсе не притязательна и не требовательна, просто хочу, чтоб меня заслуженно оценивали! Господи, хлопот не оберешься, пока этого дождешься!  В чем заключается ошибка? Что я не осознаю?\r\n     в стремлении отдавать и получать любовь Вы забываете о том, что к чувствам невозможно принудить.",
        "Аффирмация:\r\n    «Меня связывают с моими близкими тёплые отношения, а не цепи излишней заботы»  Положительный потенциал:\r\n     Я действую спонтанно, не ожидая результата\r\n     Я принимаю во внимание то, что каждый человек следует своему собственному жизненному плану\r\n     Я знаю свои потребности и удовлетворяю их «по возможности» самостоятельно\r\n     Я могу заботиться о других людях с настоящей любовью  Формулы силы: «Я ОХОТНО ОТДАЮ», «Я ЧЕРПАЮ ИЗ ИСТОЧНИКА», «Я ЛЮБИМА»"
      ],
      [
        "9. Ломонос\r\n   ЦВЕТОК РЕАЛЬНОСТИ От бегства от реальности к конструктивному отношению к реальности  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы не помните, что только что сказал Ваш собеседник.\r\n     Вы полностью теряете чувство ориентации в пространстве, к примеру, постоянно ударяетесь об угол стола.\r\n     Вам часто приходится искать свои вещи, которые сами же куда-то засунули.\r\n     Новости, плохие или хорошие — не сильно Вас трогают, потому что неважны.\r\n    По таким ощущениям:\r\n     Пребывание не полностью в реальности.\r\n     Мечтательность.\r\n     Рассеянность.\r\n    По таким мыслям:\r\n     Где я, собственно говоря?\r\n     Было бы так хорошо, если бы\r\n     Надо как-нибудь...\r\n\r\n    Интерес (равный приоритет имеет Обида)\r\n    Я никого не интересую как личность, и это глубоко ранит меня. Поэтому мне проще уйти в себя, углубиться в собственные мысли и побыть наедине с самой собой. В любом случае моя воображаемая жизнь намного интереснее действительной. И у меня не появляется никакого желания проявить к кому бы то ни было свою заинтересованность до тех пор, пока этот «кто-нибудь» сам не обратит на меня внимания. Лучше уж общаться с самой собой, чем быть одинокой в кругу людей.  В чем заключается ошибка? Что я не осознаю?\r\n    У Вас видение идеального мира, и вы ждёте его осуществления в реальности. Там, где это невозможно, Вы закрываете глаза на действительность, сбегаете в мир своих иллюзий.",
        "Аффирмация:\r\n    «Я бодра, внимательна и восприимчива в настоящий момент»  Положительный потенциал:\r\n     У меня реалистичное восприятие мира и конкретные жизненные перспективы\r\n     Я могу мечтать и осуществлять свои мечты\r\n     Я делаю свои будни богатыми и интересными - у меня творческий стиль жизни\r\n     Я целенаправленно привношу творчество в реальность\r\n     У меня особенно хорошее восприятие формы, цвета, звука и запаха  Формулы силы: «Я БОДРСТВУЮ», «Я ЧЕТКО ВИЖУ», «Я СОЗДАЮ»"
      ],
      [
        "10. Дикая яблоня\r\n   ЦВЕТОК ОЧИЩЕНИЯ От стремления к внешнему порядку к внутренней гармонии\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     После общения с человеком, который Вам не нравится, у Вас появляется навязчивое стремление сходить в душ, «смыть с себя разговор», чтобы снова «стать самой собой».\r\n     Вы направляетесь к двери, чтобы открыть, но по пути обнаруживаете на полу валяющуюся\r\n    бумажку. Вы не откроете до тех пор, пока не поднимете эту бумажку и не отправите её в мусорную корзину.\r\n    По таким ощущениям:\r\n     Уныние, раздражение.\r\n     Вы чувствуете себя измученной, грязной, липкой.\r\n    По таким мыслям:\r\n     Этот беспорядок выводит меня из себя.\r\n     Всё должно соответствовать вплоть до мелочей.\r\n     Я испытываю отвращение к...\r\n\r\n    Безразличие\r\n    Я всё могу принять и смириться с любыми недостатками в людях, кроме, пожалуй, проявлений симптомов заболеваний и недостаточной гигиены. Неопрятность и другие всевозможные признаки физических недостатков буквально мучают меня. Очень важно тут же, незамедлительно принимать необходимые меры для их ликвидации. Я в своё время потратила годы на то, чтобы самой избавиться от подобных проблем. И вовсе не хочу появления их вновь. Внешний вид человека чрезвычайно важен: он довольно реально отражает его сущность.\r\n\r\n    В чем заключается ошибка? Что я не осознаю?\r\n     в неосознанной тоске по космическому порядку и чистоте Вы путаете уровни и пытаетесь навести порядок снаружи, вместо того, чтобы начать изнутри.\r\n\r\n  ",
        "Аффирмация:\r\n    «Весь мой организм и всю мою человеческую сущность очищает и исцеляет сила моей души»\r\n\r\n    Положительный потенциал:\r\n     Я знаю, что порядок, как и всё остальное, преходящ\r\n     Я убираю как снаружи, так и внутри\r\n     Я правильно оцениваю детали и придаю им именно то значение, которого они заслуживают\r\n     Я развиваю в себе чувство высшего порядка и вижу как всё взаимосвязано\r\n\r\n    Формулы силы: «Я ЧУВСТВУЮ СЕБЯ ПРЕКРАСНО», «Я ПРИНИМАЮ СЕБЯ ТАКОЙ, КАКАЯ Я ЕСТЬ», «Я ВИЖУ, ЧТО НА САМОМ ДЕЛЕ ВАЖНО»\r\n"
      ],
      [
        "11. Вяз\r\n   ЦВЕТОК ОТВЕТСТВЕННОСТИ От кризиса уверенности в себе к внутренней уверенности\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Если на работе возникает чрезвычайная ситуация, то Вы сразу думаете, что выбрали неправильную профессию.\r\n    По таким ощущениям:\r\n     Чувство недостаточности.\r\n     Уныние.\r\n     Позиция постоянной обороны.\r\n     Робость, малодушие\r\n    По таким мыслям:\r\n     Для такого задания я ещё недостаточно взрослая.\r\n     Это превышает мои возможности.\r\n     Я не знаю, с чего начать.\r\n\r\n    Страх Потери\r\n    Я взваливаю на себя слишком большую ответственность из-за опасений потерять любовь, внимание и высокую оценку окружающих, – всё то, чего я так страстно жажду. Лучше уж самой немного помучиться, чем подвести кого-нибудь другого. И не важно, сколько сил мне придётся приложить к тому, чтобы быть безупречной в глазах людей, эта цель оправдывает средства, даже если непомерные усилия убивают меня саму. Ведь только достижение поставленных целей приносит уверенность в осмысленности нашего существования, ради этого действительно стоит жить. Нельзя занижать требования к себе и тем более подводить других людей – это уж полное предательство.\r\n\r\n    В чем заключается ошибка? Что я не осознаю?\r\n     в стремлении полностью соответствовать взятой на себя ответственности, Вы переоцениваете и себя и задание, и требуете от себя невозможного. Из-за этого Вы утрачиваете чувствование своих собственных возможностей и не удовлетворяете совсем свои потребности.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я иду своим путём, находя применение данной мне Силе, и признаю пределы своих возможностей»\r\n\r\n    Положительный потенциал:\r\n     Я способная\r\n     Я ответственная\r\n     Я знаю, когда отдать всё, и могу попросить о помощи\r\n     Я восприимчива к своим потребностям и ответственна перед самой собой\r\n\r\n    Формулы силы: «Я ДЕЛАЮ ТО, ЧТО МОГУ», «Я ПРИНИМАЮ ПОМОЩЬ», «Я ДОСТИГАЮ ЭТОГО»\r\n"
      ],
      [
        "12. Горечавка\r\n   ЦВЕТОК ОТВЕТСТВЕННОСТИ От безответственности к ответственности\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы чувствуете себя увереннее, если Ваши сомнения подтверждаются.\r\n     Когда при выполнении какого-то проекта возникают первые препятствия, Вы воспринимаете их как признак того, что проект провалится целиком и полностью.\r\n    По таким ощущениям:\r\n     Нерешительность, разочарование.\r\n     Подавленность.\r\n     Удрученное состояние духа, депрессия.\r\n    По таким мыслям:\r\n     Это и не могло хорошо закончиться!\r\n     Я в это никогда не поверю!\r\n     Я же говорила!\r\n     Ну, в этом я сомневаюсь!\r\n\r\n    Безразличие + Обида\r\n    Ну что я могу поделать с собой, если постоянно всё путаю? Бессмысленно упрекать меня в неуверенности или несобранности. Это ничего не изменит, просто потому, что никому нет до меня никакого дела. Кроме того, разговоры на эти темы только усугубляют моё душевное состояние. Обида, молчаливость и замкнутость стали моим образом жизни. Пусть лучше будет безразличие со стороны окружающих, чем активное неприятие меня ими.\r\n\r\n    В чем заключается ошибка? Что я не осознаю?\r\n     В детском стремлении к вере и доверию Вы обессиливаете из-за противостояния жизни, вместо того чтобы видеть в этом шанс для развития собственной личности.\r\n\r\n  ",
        "Аффирмация:\r\n    «Меня переполняет радость»\r\n\r\n    Положительный потенциал:\r\n     Я рассматриваю противостояние и тупики в качестве пробы, и у меня есть мужество для нового начала\r\n     У меня непоколебимая уверенность в том, что, несмотря на тяжелые обстоятельства, всё идёт так, как оно должно быть\r\n     Я знаю, что у каждой проблемы есть решение\r\n     Я могу ободрить и поддержать других людей\r\n\r\n    Формулы силы: «Я УВЕРЕНА В СЕБЕ», «Я ЖДУ ТОЛЬКО ХОРОШЕГО», «Я ЗНАЮ, ЧТО ВСЁ УЛАДИТСЯ»\r\n"
      ],
      [
        "13. Утёсник\r\n   ЦВЕТОК НАДЕЖДЫ От капитуляции к борьбе\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     В трудном положении Вы не можете представить себе, что дело когда-нибудь продвинется вперед.\r\n     Вы уверены, что с хроническим заболеванием, ничего не поделаешь.\r\n    По таким ощущениям:\r\n     Покорность судьбе.\r\n     Вы чувствуете себя усталой, угнетенной.\r\n    По таким мыслям:\r\n     В моей жизни больше нет никакого смысла.\r\n     Что же ещё будет дальше?\r\n     Поезд ушел.\r\n\r\n    Страх Потери\r\n     Я сдалась. Я нахожусь в безнадёжном и беспомощном положении – заблокирована со всех сторон. Я стараюсь не подавать вида, какое отчаяние, охватывает и обездвиживает меня от одной только мысли, что я ещё раз могу сделать что-то не так, ещё раз ошибиться. И я знаю, что груз этого беспокойства будет давить на меня всю оставшуюся жизнь. Честно говоря, аж сердце замирает, от одной только возможности такой перспективы.\r\n\r\n    В чем заключается ошибка? Что я не осознаю?\r\n     в стремлении следовать своему жизненному плану Вы пасуете перед отрицательными внешними обстоятельствами, вместо того чтобы понять: пока есть жизнь, есть и надежда справиться со всем, что в ней есть.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я излучаю силу своей любви»\r\n\r\n    Положительный потенциал:\r\n     Я никогда не позволяю надежде покидать меня\r\n     Я могу представить себе, что всё изменится к лучшему\r\n     Я знаю, что никогда не поздно изменить свою жизнь\r\n     Я вижу возможности развития даже в трудном положении\r\n     Я могу придать другим людям уверенности\r\n     Я несу другим людям надежду\r\n\r\n    Формулы силы: «Я НА ВЕРНОМ ПУТИ», «Я НАПОЛНЕНА НАДЕЖДОЙ», «Я ВИЖУ НОВЫЕ ВОЗМОЖНОСТИ»\r\n"
      ],
      [
        "14. Вереск\r\n   ЦВЕТОК ИНДИВИДУАЛЬНОСТИ От ребенка, нуждающегося в опеке к понимающему взрослому\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Когда Вы встречаете подругу, то мало интересуетесь о том, как у неё дела, а сразу же начинаете рассказывать о самой себе.\r\n     Бессознательно Вы чувствуете себя в центре\r\n    мира, вокруг которого всё вращается.\r\n    По таким ощущениям:\r\n     Духовный голод.\r\n     Внутренняя неудовлетворенность.\r\n    По таким мыслям:\r\n     Кто теперь будет обо мне заботиться?\r\n     Кому я могу это рассказать?\r\n\r\n    Горе и Вина\r\n    Бог свидетель, что я всегда делаю всё от меня зависящее, прикладываю максимум усилий для достижения успехов в любом деле. Но и даже тогда, когда неудачи терпят другие люди, причём в делах, к которым я не имела никакого отношения, всё равно чувство вины не оставляет меня. Что и говорить о том горе, которое обрушивается на меня по поводу моих собственных реальных неудач, болезней или промахов. Пожалуйста, поймите меня и отнеситесь ко мне благосклонно – скажите, что я всё сделала правильно. И только не покидайте меня!\r\n\r\n    В чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении к развитию Вы видите только себя, и удовлетворяете только свои потребности, совсем не воспринимая потребности других людей. Вы забываете о том, что между «Даю» и «Получаю» должно царить равновесие.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я с уважением отношусь к каждому человеку, и ценю его индивидуальные качества»\r\n\r\n    Положительный потенциал:\r\n     Я знаю, что обо мне заботится моё собственное Высшее Я\r\n     Я знаю, что получаю всё, что важно и правильно для моего развития\r\n     Я могу посвятить себя другим людям\r\n     Я понимающий взрослый человек, обладающий состраданием\r\n     Я создаю вокруг себя атмосферу доверия и защищенности\r\n\r\n    Формулы силы: «Я ЧУВСТВУЮ СЕБЯ ЗАЩИЩЁННОЙ», «Я ПОЛУЧАЮ ВСЁ, ЧТО МНЕ НЕОБХОДИМО», «Я МОГУ ЗАБОТИТЬСЯ О ДРУГИХ ЛЮДЯХ»\r\n"
      ],
      [
        "15. Падуб\r\n   ЦВЕТОК, ОТКРЫВАЮЩИЙ СЕРДЦА От жестокосердия к великодушию\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы болезненно воспринимаете любую критику в Ваш адрес и быстро обижаетесь.\r\n     Вы не можете быть дружелюбной, хотя и очень\r\n    хотите этого.\r\n    По таким ощущениям:\r\n     Ранимость, болезненный гнев, «ядовитое настроение».\r\n     Ревность, жажда мести.\r\n    По таким мыслям:\r\n     Это причиняет мне боль!\r\n     Это выводит меня из себя!\r\n\r\n    Приятие и Антагонизм имеют равный приоритет\r\n    Я не допущу больше ни единого сомнения в моей компетентности! И готова доказать это немедленно! И себе я не позволю больше потерять контроль и управление собственной жизнью – ни на миг! Куй железо, пока горячо! Не стой на месте! Не медли, иначе, может статься, что придётся сражаться врукопашную!\r\n\r\n    В чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении испытать божественную любовь Вы путаете уровни. Вы ошибочно ждёте такой любви от окружающих Вас людей и раздраженно реагируете на их проявления чувств.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я учусь у всех людей, которые меня окружают»\r\n\r\n    Положительный потенциал:\r\n     Я прислушиваюсь к своему сердцу\r\n     Я доверяю другим людям\r\n     У меня положительное чувство общности и глубокое понимание мира человеческих чувств\r\n     Я могу от всего сердца порадоваться успехам и достижениям других людей\r\n     Я живу в гармонии с самой собой, и излучаю доброту и сердечность\r\n\r\n    Формулы силы: «Я НАПОЛНЕНА РАДОСТЬЮ И СВЕТОМ», «Я ЛЮБЛЮ»\r\n"
      ],
      [
        "16. Жимолость\r\n   ЦВЕТОК ПРОШЛОГО От того, что было когда-то к тому, что есть теперь\r\n\r\n    Как Вы узнаёте это состояние? По таким реакциям:\r\n     Вас тянет, будто волшебной силой, к тем людям или к тем местам, с кем или где Вы были счастливы.\r\n     Отстраниться от всего у Вас практически\r\n    никогда не получается.\r\n    По таким ощущениям:\r\n     Тоска, ностальгия, сожаление.\r\n     Сентиментальные воспоминания.\r\n    По таким мыслям:\r\n     Вот раньше, когда я ещё была\r\n     Я помню это так же отчетливо, как будто это было вчера.\r\n\r\n    Стремление + Гнев\r\n    Я просто не в состоянии реально оценить свои теперешние проблемы и взглянуть им в лицо, так как могу потерять контроль над собой и выкинуть что-нибудь ужасное. Чтобы не рисковать, я лучше буду вспоминать о приятных и счастливых событиях из моего прошлого. Меня это успокаивает и возвращает самообладание. Никому ведь не нравится, когда прорывается на волю долго сдерживаемая ярость. И меньше всего мне.\r\n\r\n    В чем заключается ошибка? Что я не осознаю?\r\n     неосознанном стремлении к вечности Вы путаете уровни и ошибочно стараетесь удержать воспоминания о прошлом, вместо того чтобы понять, что всё изменяется и жизнь продолжается.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я смотрю вперёд, а не назад», «Я живу здесь и сейчас»\r\n\r\n    Положительный потенциал:\r\n     Я знаю: «Жизнь идёт сегодня»\r\n     Я извлекла уроки из прошлого и использую сегодня только необходимое\r\n     У меня живое отношение к своему прошлому, и Я понимаю его связь с настоящим\r\n     Я взяла ценности прошлого в настоящее и пробудилась к новой жизни\r\n\r\n    Формулы силы: «Я ЖИВУ СЕГОДНЯ», «Я СМОТРЮ ВПЕРЁД», «Я ДЕЛАЮ СЛЕДУЮЩИЙ ШАГ ВПЕРЁД»\r\n"
      ],
      [
        "17. Граб\r\n   ЦВЕТОК ЭНЕРГИИ От душевной сонливости к душевной свежести\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы хотели бы, чтобы Вашу работу выполнил кто-нибудь другой.\r\n     Вы боитесь, что Вашей энергии не хватит для того, чтобы довести до конца начатое.\r\n     Рабочая неделя, уже начиная с понедельника, лежит перед Вами как большая серая гора.\r\n    По таким ощущениям:\r\n     Инертность, медлительность, отсутствие мотивации.\r\n     Всё, что Вы делаете, удаётся Вам с трудом.\r\n    По таким мыслям:\r\n     Даже когда я просто думаю об этом, у меня непроизвольно начинается зевота!\r\n     Без кофе мне не обойтись.\r\n\r\n    Безразличие\r\n    Моя дееспособность на пределе. Психические силы на исходе. Обязательства, ответственность, взаимоотношения, – до чего же я устала от всего этого. Честно говоря, меня это всё окончательно доконало. От такого изможденного человека никто и не будет ждать, что он сделает больше, чем может, никто и не потребует этого. Таким образом, у меня есть повод избежать провала в делах и неудач.\r\n\r\n    В чем заключается ошибка? Что я не осознаю?\r\n     стремлении к живости и творчеству, Вы ошибочно пытаетесь мотивировать себя при помощи стимуляторов, вместо того чтобы получать стимул от своего внутреннего голоса и следовать только ему.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я с лёгкостью приступаю к выполнению своих обязанностей»\r\n\r\n    Положительный потенциал:\r\n     У меня живой дух, понимание равновесия и перемен\r\n     Я могу вырваться из рутины и последовать спонтанным импульсам\r\n     Я знаю, что могу выполнять повседневные задачи «одним махом» и без чрезмерных усилий\r\n     Я знаю, что все дни отличаются друг от друга, и могу радоваться своей работе\r\n\r\n    Формулы силы: «Я ЧУВСТВУЮ СЕБЯ СВЕЖЕЙ», «Я НАПОЛНЕНА СИЛОЙ», «Я РАБОТАЮ ОХОТНО»\r\n"
      ],
      [
        "18. Бальзамин\r\n   ЦВЕТОК ВРЕМЕНИ От нетерпения к терпению\r\n\r\n    Как Вы узнаёте это состояние? По таким реакциям:\r\n     Вы прерываете своего собеседника на каждом слове.\r\n     Даже если какое-то дело ещё не доведено до логического конца, Вы бросаете его, потому что Ваша голова уже занята другим делом.\r\n    По таким ощущениям:\r\n     Внутренний зуд.\r\n     Нервозность.\r\n     Раздражительность.\r\n    По таким мыслям:\r\n     Жаль, времени постоянно не хватает.\r\n     Это получится у нас сразу же!\r\n     Сколько это еще будет продолжаться?!\r\n\r\n    Единство + Разобщенность\r\n    Я хотела бы жить в единстве со всем миром и в согласии со всеми людьми. Однако в действительности я постоянно ощущаю безучастность ко мне со стороны окружающих. И дело тут вовсе не в моей сверх раздражительности или нетерпеливости, а в том, что я и сама прекрасно вижу и осознаю, что меня игнорируют, не принимают. Естественно, я предпочитаю работать в одиночку. Таким образом, мне удаётся избежать этого ужасно неприятного ощущения «разобщённости», которое неизбежно возникает при несогласии и различии во мнениях и убеждениях.\r\n\r\n    В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении выполнить свой жизненный план Вы ошибочно полагаете, что нельзя терять ни секунды. Вы забываете, что в человеческом развитии время определяет не количество прожитого опыта, а его качество.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я терпелива и спокойна»\r\n\r\n    Положительный потенциал:\r\n     Я быстра в понимании, мыслях и действиях и внутренне независима\r\n     Я могу понять разных людей с разными темпераментами\r\n     Я могу обождать, пока события разовьются сами по себе\r\n     Я обладаю терпением, мягкостью и толерантностью\r\n\r\n    Формулы силы: «Я ДАЮ СЕБЕ ВРЕМЯ», «Я ТЕРПЕЛИВА», «Я РАССЛАБЛЯЮСЬ»\r\n"
      ],
      [
        "19. Лиственница\r\n   ЦВЕТОК УВЕРЕННОСТИ В СЕБЕ От самоограничения к самораскрытию\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы отклоняете все предложения, потому что не верите самой себе.\r\n     Вы находите отговорку, чтобы что-либо не делать. К примеру: «Я не вижу смысла в\r\n    занятии спортом».\r\n    По таким ощущениям:\r\n     Комплекс неполноценности.\r\n     Вы чувствуете себя маленькой, «ущемлённой», «ущербной».\r\n    По таким мыслям:\r\n     Я не могу.\r\n     Я никогда этому не научусь.\r\n     Об этом даже не может быть и речи.\r\n\r\n    Враждебность\r\n    Какой смысл стараться сделать что-либо, если в итоге всё равно ничего не получится? Я нашла выход из этого положения: лучше вообще ничего не делать. Разумеется, такая позиция касается только меня. Столь враждебно я настроена только по отношению к себе самой, но не к кому-либо другому. Чужим успехам я готова аплодировать, только не надо ждать их от меня. Я уже освободила поле боя и не опасна для вас. Я сама себе и враг, и противник.\r\n\r\n    В чем заключается ошибка? Что я не осознаю?\r\n     В стремлении выполнять свой жизненный план настолько хорошо, насколько это вообще возможно Вы ориентируетесь на достижения других людей, вместо того чтобы мерить себя своими собственными мерками и сравнивать только с самим собой.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я следую своему собственному предназначению и добиваюсь успеха»\r\n\r\n    Положительный потенциал:\r\n     Я знаю, на что Я способна\r\n     Я знаю и учитываю свои слабые и сильные стороны\r\n     Я развиваю свои собственные, индивидуальные достижения\r\n     Я развиваю, и использую свои способности\r\n     Я следую своему таланту и раскрываю его каждый день\r\n     Я реально оцениваю свои шансы\r\n     Я занимаю подобающее место в обществе\r\n\r\n    Формулы силы: «Я МОГУ ЭТО», «Я ХОЧУ ЭТОГО», «Я ДЕЛАЮ ЭТО»\r\n"
      ],
      [
        "20. Губастик\r\n   ЦВЕТОК СМЕЛОСТИ От страха перед миром к доверию миру\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы откладываете выполнение многих дел, так как оно требует приложения определенных усилий.\r\n     Вы рады, если в выполнении повседневных задач, Вы не одиноки, и кто-либо может Вас сопровождать.\r\n    По таким ощущениям:\r\n     Застенчивость, робость.\r\n     Преувеличенная осторожность.\r\n    По таким мыслям:\r\n     Это действительно так?\r\n     Если бы это уже было позади!\r\n\r\n    Единство + Разобщенность\r\n    Я не просто застенчива, а застенчива до крайности. Слишком много мне пришлось выстрадать, будучи отверженной, чтобы вновь подвергать себя такому испытанию. Но как бы, ни было велико мое стремление к единству и согласию с другими людьми, я все равно ощущаю стену между нами. Они – по одну сторону, а я – по другую, в полном одиночестве, отгороженная ото всех. Я чувствую себя эмоционально опустошенной, разобщенной с людьми и даже с самой собой.\r\n\r\n     В чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении довериться миру Вы забываете о своем божественном происхождении, переоцениваете события и преграды материального мира и реагируете чересчур осторожно и боязливо.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я нахожусь в полной безопасности и дышу легко и свободно»\r\n\r\n    Положительный потенциал:\r\n     Я выросла из своих страхов, знаю свои границы и могу хладнокровно воспринимать события жизни\r\n     Я чувствую себя взрослой и в состоянии взаимодействовать с миром вокруг меня\r\n     Я чувствительная подруга с чуткой и отзывчивой душой\r\n     Я обладаю мужеством и понимаю людей, оказавшихся в подобном положении\r\n\r\n    Формулы силы: «Я СМЕЛАЯ», «Я ОТВАЖНАЯ», «Я ИДУ ВПЕРЁД!»\r\n"
      ],
      [
        "21. Горчица\r\n   ЦВЕТОК СВЕТА От душевной боли к духовной высоте\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Моё настроение меняется мгновенно.\r\n     Я никак не могу собраться с силами.\r\n    По таким ощущениям:\r\n     Мировая боль, скорбь.\r\n     Душевная тяжесть.\r\n     Погруженность в трясину, в болото.\r\n    По таким мыслям:\r\n     Ну почему?\r\n     Только не двигайся!\r\n\r\n    Безразличие\r\n    Как правило, я пребываю в полном согласии с моим миром, как в личных, так и в профессиональных отношениях. Но иногда вдруг что-то нарушается, и я словно «лечу в пропасть». Это состояние сродни попаданию в воздушную яму: абсолютно безвыходное положение. В такие минуты мне хочется всё бросить и отступить, никого не видеть и ничего не делать. Иногда это продолжается всего несколько часов, иногда длится днями и даже дольше. А потом как-то само собой всё проходит, и я опять ощущаю себя гармонично настроенной – деятельной и энергичной.\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В стремлении ощутить себя частью общего целого Вы неосознанно воспринимаете коллективную печаль и сострадаете ей. Если бы Вы воспринимали её более осознанно, Вы отделили бы её от своих собственных переживаний, и она не мучила бы Вас так сильно.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я нахожусь в потоке моей жизни - меня переполняет радость»\r\n\r\n    Положительный потенциал:\r\n     Я чувствую себя снова в потоке жизни\r\n     Я знаю, что радость всегда возвращается, как солнце на небо\r\n     Даже черные дни Я переживаю с ясной головой и внутренним спокойствием\r\n     Я — богатый в чувственном плане, глубоко понимающий человек\r\n\r\n    Формулы силы: «Я ЛЁГКА», «Я СВЕТЛА», «Я ДВИЖУСЬ В ПОТОКЕ СВЕТА»\r\n"
      ],
      [
        "22. Дуб\r\n   ЦВЕТОК ТЕРПЕНИЯ От бойца по зову долга до воина мира\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы не позволяете себе ни мгновения покоя, пока не доведёте до завершения свою работу.\r\n     Вы чувствуете себя несчастной, если по какой-либо причине не оправдали ожиданий других людей.\r\n    По таким ощущениям:\r\n     Подавленное состояние, бессилие.\r\n     Ощущение, что Вы вынуждены в одиночку тащить в гору тяжелый воз.\r\n    По таким мыслям:\r\n     Я выстою.\r\n     Об отступлении не может быть и речи.\r\n\r\n    Враждебность\r\n    Когда что-то угрожает мне, я мобилизую все свои силы на борьбу, стремясь доказать всем, что я заслуживаю внимания. Даже в самой безвыходной ситуации я сражаюсь до последнего, потому что я семижильная и живучая, как кошка. Такое впечатление, что окружающие, зная это, так и ждут, когда я возьму на себя их ношу. А я такая дура, что именно так чаще всего и поступаю! А потом опять чувствую себя обсосанной, как леденец. Ну, хоть бы чуть-чуть благодарности с их стороны или хотя бы простого понимания.\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В стремлении точно выполнить свой жизненный план Вы чувствуете себя обязанным всегда придерживаться однажды принятых решений. Вы забываете, что на уровне личности всегда необходимо перепроверять решения и согласовывать их с изменениями в Вас и Вашей жизни.\r\n\r\n  ",
        "Аффирмация:\r\n    «Моя сила в том, что я умею в нужный момент отказаться от борьбы»\r\n\r\n    Положительный потенциал:\r\n     Я выполняю свои обязанности в рамках своих же возможностей\r\n     Я решаю проблемы творчески\r\n     Я многого достигаю, но могу сказать в определенный момент: «Вот теперь достаточно»\r\n     Я иду по жизни с радостью, силой и выдержкой!\r\n\r\n    Формулы силы: «Я РАССЛАБЛЯЮСЬ», «Я ЛЕГКО ЭТОГО ДОСТИГНУ», «Я ЧУВСТВУЮ СЕБЯ СВОБОДНОЙ»\r\n"
      ],
      [
        "23. Олива\r\n   ЦВЕТОК ВОССТАНОВЛЕНИЯ От измождения к источнику силы\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы так устаете, что по вечерам еле находите в себе силы раздеться и лечь в кровать.\r\n     У Вас иногда нет сил даже для того, чтобы ответить на телефонный звонок.\r\n    По таким ощущениям:\r\n     Вы чувствуете себя истощенной до такой степени, что больше не способны двигаться.\r\n    По таким мыслям:\r\n     Мне всё надоело.\r\n     Оставьте меня в покое.\r\n\r\n    Разобщенность\r\n    Меня просто физически выматывают слишком трудная работа, длительный эмоциональный стресс, или болезни. Конечно, и мозг мой устаёт из-за физического утомления, а в результате появляется чувство разобщенности с миром. Тело моё, как и не моё вовсе, чужое. Мне бы только «доползти» до кровати и забраться под одеяло с головой.\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении полностью выполнить свой жизненный план Вы забываете, что у материального тела есть собственные ограничения, которые тоже необходимо принимать во внимание.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я ощущаю, как моя жизненная энергия день ото дня возрастает!»\r\n\r\n    Положительный потенциал:\r\n     Я экономно расходую свои жизненные силы\r\n     Я могу пробудить в себе силу и жизненную энергию, в зависимости от потребностей\r\n     Я сохраняю контакт с матушкой-землей, и чéрпаю силу из источников природы\r\n     Я полностью доверяюсь своему внутреннему голосу и могу преодолеть самые большие трудности\r\n\r\n    Формулы силы: «Я СПОКОЙНА», «Я НАПОЛНЕНА ЭНЕРГИЕЙ», «Я СИЛЬНАЯ»\r\n"
      ],
      [
        "24. Сосна\r\n   ЦВЕТОК САМОУВАЖЕНИЯ От недовольства собой к самоуважению\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вас мучают угрызения совести, даже если Вы предъявляете вполне обоснованные требования, к примеру, если Ваше место в поезде оказывается занятым кем-либо другим.\r\n    По таким ощущениям:\r\n     Зажатость, робость.\r\n     Вы чувствуете свою жизнь оправданной только в том случае, если вынуждены совершить что-либо из ряда вон выходящее.\r\n    По таким мыслям:\r\n    Я виновата в том, что…\r\n\r\n    Разобщенность\r\n    Я подробно анализирую все свои ошибки и неудачи. И мучаюсь, видя, что можно было бы сделать лучше. Такое ощущение, что мне так и не удастся сделать что-нибудь в соответствии с моими представлениями и требованиями. Говорят, что я ставлю для себя слишком высокую планку и что мои идеалы недостижимы. Не понимают они. Ведь только там, на вершинах моих идеалов я сумею найти себя. А до тех пор мне остаётся лишь продолжать восхождение, независимо от того, сколько ещё «страха» и «вины» мне придётся пережить на пути к совершенству. Я должна, стремиться к лучшему. Нельзя занижать планку, иначе жизнь, станет похожа на медленное умирание.\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении чувствовать себя любимой частью ОБЩЕГО ЦЕЛОГО Вы ошибочно полагаете, что должны заслужить и оправдать своё право на существование, и забываете, что уже одним фактом своего рождения Вы становитесь частью ОБЩЕГО ЦЕЛОГО.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я отношусь к своим ошибкам так же, как и к своим успехам»\r\n\r\n    Положительный потенциал:\r\n     Я знаю, что у каждого человека есть право на существование\r\n     Я знаю, что достойна любви, как и любой другой человек\r\n     Я принимаю себя такой, какая Я есть, со всеми своими человеческими слабостями\r\n     Я могу принимать подарки и хвалить себя за что-либо\r\n     Я знаю, за что Я сама несу ответственность, а где начинается ответственность других людей\r\n     Я хорошая собеседница и советчица в вопросах совести\r\n\r\n    Формулы силы: «Я МОГУ!!!», «Я ПРОЩАЮ И ПРИНИМАЮ СЕБЯ», «Я СВОБОДНА»\r\n"
      ],
      [
        "25. Красный каштан\r\n   ЦВЕТОК САМОСТОЯТЕЛЬНОСТИ От симбиоза к независимости\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Звонит телефон, и Вы боитесь, что случилось что-либо плохое с кем-то из Ваших близких.\r\n    По таким ощущениям:\r\n     Вы живете ради другого человека, видите его глазами, думаете его мыслями.\r\n    По таким мыслям:\r\n     Я знаю, о чем ты сейчас думаешь.\r\n     Я не могу спокойно работать, пока не удостоверюсь, что с моими близкими всё в порядке.\r\n\r\n    Разобщенность + Единство (нет приоритета)\r\n    Меня часто обвиняют в излишне покровительственном отношении к людям. Говорят, что я слишком усердствую в своём беспокойстве о благополучии других. Но забота о других – это единственная радость в моей жизни, в эти моменты я перестаю чувствовать себя потерянной и невостребованной. Что может быть важнее, чем попытаться сделать этот мир лучше, а жизнь людей счастливее? Быть может и мне на этом пути удастся ощутить то единство с людьми, которого я не могу найти внутри себя.\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении к единству со своей божественной сущностью Вы путаете уровни и проецируете свои неосознанные чувства, и прежде всего страхи, на другую личность. При этом Вы вмешиваетесь в жизненный план другого человека и препятствуете его развитию.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я верю в то, что мои близкие находятся под защитой Высших сил».\r\n\r\n    Положительный потенциал:\r\n     Я самостоятельно нахожу верное равновесие между сочувствием и уважением самостоятельности другого человека\r\n     Я способна войти в положение другого человека\r\n     Я принимаю к сведению заботы другого человека, но не превращаю их в свои\r\n     В тяжелой ситуации Я излучаю уверенность, силу и мужество для других людей\r\n\r\n    Формулы силы: «Я САМА ПО СЕБЕ», «Я ОСТАЮСЬ ПРИ СЕБЕ», «Я - ЭТО Я, А ТЫ - ЭТО ТЫ»\r\n"
      ],
      [
        "26. Солнцецвет\r\n   ЦВЕТОК УКРЕПЛЕНИЯ ВЕРЫ В СЕБЯ От паники к мужеству\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     В непредвиденных ситуациях я теряю ориентировку и голову.\r\n    По таким ощущениям:\r\n     Внутренняя паника.\r\n     Ужас.\r\n    По таким мыслям:\r\n     Помогите!!!\r\n\r\n    Горе и Вина\r\n    В период возникновения каких-нибудь конфликтов или инцидентов я нормально себя чувствую, и только спустя некоторое время начинаю приходить в ужас. Всё «прокручиваю» в уме, как будто жду продолжения, причём самого плохого, наказания или поражения. Сама не знаю, почему это происходит. Должно быть, подсознательно я беру на себя ответственность и вину за происшедшее, испытывая при этом огромное горе. Даже не хочу вникать в механизмы этого процесса. Видимо, не поддающийся рациональному объяснению страх для меня более приемлем, чем бессмысленное осуждение самой себя.\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В стремлении преодолеть критические жизненные ситуации Вы ошибочно сдаётесь на милость обстоятельствам, вместо того чтобы прислушаться и довериться своему внутреннему голосу.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я ценю свою жизнь и воспринимаю её как божественный дар»\r\n\r\n    Положительный потенциал:\r\n     Я знаю особенности своей нервной системы и держу её под контролем\r\n     В критических ситуациях Я прислушиваюсь к своему внутреннему голосу\r\n     В критических ситуациях Я «перерастаю» себя и мобилизую практически сверхчеловеческие силы и геройское мужество\r\n\r\n    Формулы силы: «Я ПРОЙДУ ЧЕРЕЗ ЭТО», «Я ЗНАЮ, ВСЁ БУДЕТ ХОРОШО», «Я ДЕРЖУ СИТУАЦИЮ ПОД КОНТРОЛЕМ»\r\n"
      ],
      [
        "27. Вода из горного источника\r\n   ЭЛИКСИР ПОДВИЖНОСТИ От дисциплинарной догмы к осмотрительности\r\n\r\n    Как Вы узнаёте это состояние? По таким реакциям:\r\n     Вы не терпите никаких исключений из правил, установленных Вами же.\r\n     Вы делаете всё, чтобы оставаться в лучшей форме, даже если у Вас это плохо получается.\r\n    По таким ощущениям:\r\n     Безрадостность, самоограничение.\r\n     Жесткость.\r\n     Нетронутость.\r\n    По таким мыслям:\r\n     Нужно быть жесткой, прежде всего по отношению к самой себе.\r\n     Из ничего - ничего и не получается.\r\n     Это дело принципа.\r\n\r\n    Обида\r\n    Говорят, что я непреклонна – даже на грани разумного, когда речь идёт о соблюдении буквы закона. Возможно. Однако это касается лишь моей собственной жизни, а также жизней тех людей, которые находятся в сфере моего непосредственного контроля. На самом деле, было бы намного легче жить в этом мире, если бы каждый стремился быть таким же ответственным, как и я. Фактически я отказалась от собственных чувств, чтобы стать живым примером «правого дела и верного образа жизни». По-моему, это достойно уважения, а не обиды.\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В стремлении к совершенству Вы путаете причину и следствие и ошибочно боретесь с импульсами своего же внутреннего голоса. Вы хотите достичь при помощи внешних манипуляций того, что является следствием естественного и постепенного процесса внутреннего развития.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я отношусь к себе с любовью»\r\n\r\n    Положительный потенциал:\r\n     Я могу отказаться от своих теорий и догматов, если они не соответствуют истине\r\n     Я даю право голоса своему внутреннему ребенку\r\n     Я принимаю во внимание свои телесные и духовные потребности и чувствую, когда и какой необходимо следовать\r\n     Я доверяюсь своему внутреннему голосу и благодаря своей естественной дисциплине становлюсь примером для других людей\r\n\r\n    Формулы силы: «Я ПОЗВОЛЯЮ СЕБЕ», «Я ПОДВИЖНА», «Я СПОНТАННА»\r\n"
      ],
      [
        "28. Дивала однолетняя\r\n   ЦВЕТОК РАВНОВЕСИЯ От внутренней противоречивости к внутреннему равновесию\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n    Вы вышли из дома и колеблетесь, идти ли Вам влево или вправо, и неосознанно делаете шаги то туда, то обратно.\r\n    По таким ощущениям:\r\n     Внутренние колебания.\r\n     Неуверенность и сомнения.\r\n    По таким мыслям:\r\n     Надо мне это сделать или нет?\r\n     Меня будто разрывает на части.\r\n     Есть «за», но есть и некоторые «против».\r\n\r\n    Настроенность\r\n    Вообще-то про меня нельзя сказать, что я нерешительная, противоречивая или ничего не умеющая делать особа. Просто при возникновении конфликтов или проблемных ситуаций я как бы настраиваюсь на то, чтобы понять обе конфликтующие стороны. Это мешает мне определиться в собственном мнении. Иногда неопределенность моей позиции столь велика, что мне становится всё безразлично, я теряю бдительность и могу быть втянутой в конфликт. Оказавшись меж двух огней, я чувствую себя полностью парализованной и не дееспособной.\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении к единству Вы пытаетесь преодолеть полярность мира и забываете, что выполняя свой жизненный план на уровне личности, Вам постоянно нужно принимать однозначные решения.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я принимаю решения смело и без колебаний»\r\n\r\n    Положительный потенциал:\r\n     Я сконцентрирована и решительна\r\n     Я нахожу свой собственный ритм и сохраняю внутренний баланс, благодаря хорошей связи со своим центром\r\n     Я принимаю правильные решения, руководствуясь моментом\r\n     Я использую в своей жизни много возможностей\r\n\r\n    Формулы силы: «Я СТОЮ ТВЕРДО», «Я ЗНАЮ, ЧЕГО ХОЧУ», «Я РЕШАЮ САМА»\r\n"
      ],
      [
        "29. Птицемлечник зонтичный\r\n   ЦВЕТОК УТЕШЕНИЯ От шока к переориентации\r\n\r\n    Как Вы узнаёте это состояние? По таким реакциям:\r\n     Неожиданное агрессивное обвинение действует на Вас как удар обухом по голове.\r\n     Вы часто теряете дар речи.\r\n     У Вас легко вызвать слезы.\r\n    По таким ощущениям:\r\n     Оцепенение, паралич.\r\n     Тихая печаль.\r\n    По таким мыслям:\r\n     Не будем этого затрагивать!\r\n     Этого мне не осилить!\r\n\r\n    Разобщенность + Единство\r\n    У меня такое ощущение, будто я в разводе с самой собой. Происходящее настолько подавляет меня, что я ничего не могу с этим поделать. Я отделена от собственной жизни, своей судьбы, и не суть важно, какова причина моего разобщения – физическая или психическая. Я понимаю всю бессмысленность столь полного отступления, лишь только чувствую всеобъемлющее одиночество и невероятную опустошённость! Мне необходима помощь, чтобы воссоединиться с самой собой, причём немедленно.\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В стремлении развивать свою личность Вы ошибочно полагаете, что можете сбежать от неприятных ощущений в мир своей души, и забываете, что в каждом неприятном событии также заключена энергия, необходимая для развития, поэтому его необходимо преодолеть и благодаря этому вырасти.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я верю в себя, и принимаю верное решение»\r\n\r\n    Положительный потенциал:\r\n     Я очень чувствительна и могу войти в положение другого человека\r\n     Я научилась правильно обращаться со своими чувствами и могу использовать их для своего персонального развития\r\n     Я умею утешить других людей\r\n\r\n    Формулы силы: «Я ЧУВСТВУЮ», «Я ДЫШУ», «Я ЖИВУ»\r\n"
      ],
      [
        "30. Каштан благородный\r\n   ЦВЕТОК ОСВОБОЖДЕНИЯ От тьмы к свету\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     В какой-либо ситуации Вы испробовали все возможности и внутренне истощились.\r\n     У Вас ощущение, что Вы «дошли до точки», «стоите на краю пропасти».\r\n    По таким ощущениям:\r\n     Страх, что Вы не сможете больше противостоять трудностям.\r\n     Отчаяние.\r\n    По таким мыслям:\r\n     Это конец.\r\n     Сейчас мне может помочь только чудо.\r\n\r\n    Единство + Разобщенность\r\n    Я давно уже исчерпала запас своего терпения. Я просто существую, осознавая при этом абсолютную тщетность моего существования. Моя жизнь не имеет никакого значения, и я ничего не значу в этой жизни. И нигде нет никакого прибежища: ни вокруг меня, ни внутри. Даже самоубийство ничего не изменит, потому что я и сейчас уже не живу, а чувствую себя омертвевшей.\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В стремлении преодолеть все трудности только своими силами Вы забываете, что в жизни есть ситуации, в которых необходимо полностью отдать управление своему внутреннему голосу и довериться своему Высшему Я.\r\n\r\n  ",
        "Аффирмация:\r\n    «С каждым выдохом я избавляюсь от ненужных мне мыслей»\r\n\r\n    Положительный потенциал:\r\n     Я могу использовать кризисы в качестве шансов для своего развития\r\n     Я могу преодолевать трудности\r\n     Я знаю, что есть время действовать и есть время бездействовать\r\n     Я могу сказать в нужный момент: «Да будет воля Твоя»\r\n\r\n    Формулы силы: «Я СМОТРЮ ВВЕРХ», «Я СМЕЛАЯ», «Я ПОЛАГАЮСЬ НА ВОЛЮ ВЫСШИХ СИЛ»"
      ],
      [
        "31. Вербена\r\n   ЦВЕТОК ВОСХИЩЕНИЯ От «исправителя мира» к новым возможностям самореализации\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы постоянно вмешиваетесь в дискуссии и не можете остановиться.\r\n     Вы обгоняете других при помощи своей собственной энергии, не обращая внимания на их поведение.\r\n    По таким ощущениям:\r\n     Чрезмерное усердие.\r\n     Внутреннее беспокойство, раздражительность.\r\n    По таким мыслям:\r\n     Я знаю, что лучше для тебя.\r\n     Многих людей необходимо буквальным образом подталкивать к их счастью.\r\n\r\n    Обида\r\n    Ещё бы мне не быть раздражительной! Да это же просто бич какой-то: мир насыщен тупоголовыми кретинами, с их мелочными желаниями и узкими, односторонними представлениями о мире, – всё это удерживает меня от претворения в жизнь своих планов! Я ненавижу, когда кто-то или что-то преграждает мне путь! Господи, до чего же меня возмущают эти болваны, с которыми мне приходится иметь дело!\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В стремлении преобразовать мир к лучшему, Вы не видите границ собственного жизненного плана и полагаете, что у Вас есть право вмешиваться в жизнь других людей.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я открываю для себя новые пути»\r\n\r\n    Положительный потенциал:\r\n     Я знаю меру в любом виде деятельности\r\n     Я реагирую терпеливо и хладнокровно\r\n     Я увлечена своими идеями, но принимаю во внимание также и идеи других людей и могу обсуждать их по существу\r\n     Я целенаправленно и разумно расходую свою энергию для выполнения какого-либо задания\r\n     Я могу без труда воодушевить других людей и помочь им достичь своих целей\r\n\r\n    Формулы силы: «Я ОСТАВЛЯЮ ЭТО», «Я ДАЮ ДОРОГУ», «Я ЗНАЮ МЕРУ»\r\n"
      ],
      [
        "32. Виноградная лоза\r\n   ЦВЕТОК АВТОРИТЕТА Вести других и позволять вести себя\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы без угрызений совести не учитываете желания других людей.\r\n     У Вас проблемы с личностями, обладающими авторитетом.\r\n     В крайнем случае, Вы идёте на таран.\r\n    По таким ощущениям:\r\n     Сильное внутреннее давление.\r\n     Внутренняя потребность оставаться всегда правой.\r\n    По таким мыслям:\r\n     Теперь наконец-то правильно!\r\n     Любой ценой.\r\n\r\n    Обида + Страх Потери\r\n    Некоторые всё ещё думают, что им трудно живётся, правда? Ладно, пусть подождут, пока не настанет моё время встать у руля! Тогда им придется работать, как положено, или, в противном случае, предстоит самим отвечать за всё по полной программе! И если кто-то думает, что сумеет манипулировать мной, то он глубоко ошибается. Меня много раз предавали и более достойные, чем они, но больше этот номер не пройдет. Ни за что и никогда!\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В стремлении к неограниченному развитию Вы не обращаете внимания на личностные границы других людей и непременно хотите навязать им свою волю, вместо того чтобы следовать закону единства.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я с уважением отношусь к каждому человеку, и ценю его индивидуальные качества»\r\n\r\n    Положительный потенциал:\r\n     Я принимаю во внимание мнения и потребности других людей\r\n     Я могу различить здоровое и болезненное честолюбие\r\n     Я воспринимаю свою задачу как роль на сцене жизни, на которой играет всё человечество\r\n     Я помогаю другим людям самим себе помочь и найти свой собственный путь\r\n     Я мудрый, понимающий лидер, обладающий естественным авторитетом\r\n\r\n    Формулы силы: «Я ЧУВСТВУЮ СЕБЯ ЕДИНОЙ СО ВСЕМИ», «Я УВАЖАЮ ДРУГИХ ЛЮДЕЙ», «Я МУДРО НАПРАВЛЯЮ И ПОДДЕРЖИВАЮ»\r\n"
      ],
      [
        "33. Грецкий орех\r\n   ЦВЕТОК ПЕРЕРОЖДЕНИЯ От подверженности чужому влиянию к внутренней уверенности\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     После некоторого размышления Вы решили заняться своим здоровьем, но из-за разговоров об этом с близкими и друзьями, все дальше откладываете время прохождения полного обследования.\r\n    По таким ощущениям:\r\n     Внутренняя неуверенность.\r\n     Замешательство.\r\n    По таким мыслям:\r\n     Если бы я знала, чем все это закончится!\r\n     В конце-то концов, я имею право на собственное мнение?!\r\n\r\n    Горе и Вина\r\n    Я сумела выстоять в этой жизни лишь благодаря тому, что создала себе непробиваемую защиту, типа брони, от душевной боли и превратностей судьбы. Я никому не могу доверять – ни людям в моём непосредственном окружении, ни влиятельным лицам вне сферы моего общения. Мне и так довелось хлебнуть слишком много горя. Всё, чего я достигла в жизни, я добилась ценой невероятных усилий в работе над собой: самодисциплина и сдерживание эмоций. Потому я и сопротивляюсь внутренне любым внешним изменениям.\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В стремлении реализовать свой жизненный план Вы открыты для идей и импульсов других людей, но забываете, что, прежде всего, необходимо прислушиваться к импульсам своего собственного внутреннего голоса.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я верна своим целям и идеалам»\r\n\r\n    Положительный потенциал:\r\n     Я остаюсь всегда верной самой себе\r\n     Я смело приветствую новое\r\n     Я делаю решительный шаг вперед\r\n     У Меня иммунитет против чужого влияния\r\n     Я открыта своему внутреннему голосу\r\n     У Меня «есть характер»\r\n     Я не схожу со своего жизненного пути\r\n\r\n    Формулы силы: «Я УВЕРЕНА В СЕБЕ», «Я ОСТАЮСЬ ВЕРНОЙ СЕБЕ», «Я ИДУ СВОЕЙ ДОРОГОЙ»\r\n"
      ],
      [
        "34. Водная фиалка\r\n   ЦВЕТОК ОБЩЕНИЯ От изоляции к общению\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Я отклоняю приглашение, потому что не могу\r\n    целый вечер разговаривать с людьми, так не похожими на меня.\r\n    По таким ощущениям:\r\n     Я чувствую себя одинокой в толпе.\r\n     Я чувствую себя словно под стеклянным колпаком.\r\n    По таким мыслям:\r\n     Никто меня не понимает.\r\n     Никто мне не поможет.\r\n     Я лучше останусь независимой.\r\n     Я исключаю себя из этого!\r\n\r\n    Равенство\r\n    Говорят, что я держусь с людьми высокомерно и свысока. А что, разве существует лучший способ защиты от бездумного времяпрепровождения с людьми более низкого интеллекта? Я действительно знаю гораздо больше, чем многие из них, и горжусь этим. Поэтому я предпочитаю не обсуждать свои печали в их присутствии и побольше молчать до тех пор, пока не окажусь в обществе себе равных. Лучше провести некоторое время в одиночестве, чем метать бисер перед свиньями. По крайней мере, это способ обеспечить себе гарантированно достойное общество.\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В стремлении развить свою индивидуальность Вы забываете, что внутренний рост основан не на отстранении, а на энергетическом обмене с другими людьми.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я ощущаю теплоту, которую мне дарит общение с окружающими»\r\n\r\n    Положительный потенциал:\r\n     Я живу под девизом «Живи и дай жить другим»\r\n     Я тактичен и одновременно ощущаю связь со своими близкими\r\n     Я легко переношу одиночество, но также могу работать в коллективе, если этого требует ситуация\r\n     Я представляю для окружающих пример выдержанного, терпимого и внутренне независимого человека\r\n\r\n    Формулы силы: «Я ТАКАЯ ЖЕ, КАК ОНИ», «Я ПРИНИМАЮ УЧАСТИЕ», «Я ОТКРЫТА К ОБЩЕНИЮ»\r\n"
      ],
      [
        "35. Белый каштан\r\n   ЦВЕТОК, УСМЕРЯЮЩИЙ МЫСЛИ От ментальной карусели к внутреннему покою\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     По ночам Вы ведёте внутренние разговоры.\r\n    По таким ощущениям:\r\n     Внутренняя вибрация.\r\n     Голова вот-вот лопнет.\r\n    По таким мыслям:\r\n     Я больше не хочу об этом думать!\r\n     Я не могу об этом не думать!\r\n\r\n    Враждебность\r\n    Слишком много времени у меня уходит на повседневную борьбу за существование. Так, я постоянно мысленно возвращаюсь к ситуациям, когда противники вынудили меня к отступлению, и я мучаюсь, продумывая, что бы мне следовало тогда сказать или как поступить. При встречах я пытаюсь возобновить наш давний спор и что-то доказать им, а когда остаюсь одна, то продолжаю анализировать ситуацию. Всё это, осточертело мне, но в одном я уверена точно: даже если мне не удастся выиграть в этой «войне», то уж и проигрывать я не собираюсь!\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В стремлении к духовной чистоте и ясности Вы путаете плоскости. Вы пытаетесь преодолеть проблемы исключительно мысленным путем, не соотнося их с реальными возможностями. При этом за шорохом мыслей Вы не слышите, что Вам шепчет Ваш внутренний голос.\r\n\r\n  ",
        "Аффирмация:\r\n    «Сила моей души наполняет и успокаивает меня»\r\n\r\n    Положительный потенциал:\r\n     Я обладаю развитым мышлением и использую его целенаправленно\r\n     Я могу сконцентрироваться и конструктивно работать\r\n     Благодаря контакту с внутренним голосом Мои мыслительные импульсы очищаются и организуются\r\n     Благодаря внутреннему покою решение проблем и идеи приходят, сами по себе\r\n\r\n    Формулы силы: «Я ЧУВСТВУЮ ПОКОЙ», «Я ЧУВСТВУЮ СЕБЯ ЯСНОЙ», «Я УПРАВЛЯЮ СВОИМ МЫШЛЕНИЕМ»\r\n"
      ],
      [
        "36. Дикий овес\r\n   ЦВЕТОК ПРИЗВАНИЯ От поиска до находки\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     У Вас много знакомых, но мало друзей.\r\n     Подруги говорят: «Ты слишком часто меняешь друзей!»\r\n    По таким ощущениям:\r\n     Недовольство.\r\n     Неуверенность.\r\n    По таким мыслям:\r\n    •\tЭта возможность тоже раздражает меня.\r\n\r\n    Безразличие\r\n     В результате неудовлетворенности своими жизненными решениями я стала сомневаться вообще во всём, даже в том, чем мне действительно следовало бы заниматься в жизни и с кем. Я – способная, одарённая и честолюбивая особа, нерешительность противоречит самому моему духу, – но от этого мне лишь труднее переносить её. Я расцениваю это как непростительное безразличие к моей правильной и возвышенной личности, но надо признать, что таково моё истинное положение на настоящий момент.\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении выразить свою уникальность и неповторимость Вы ищете возможность создать что-то особенное во внешнем мире, вместо того чтобы увидеть и понять особенности и уникальность своего жизненного плана изнутри.\r\n\r\n  ",
        "Аффирмация:\r\n    «Мой внутренний голос направляет меня по верному пути»\r\n\r\n    Положительный потенциал:\r\n     Я понимаю свою исключительность\r\n     Я имею свою точку зрения и использую подходящие возможности для её осуществления\r\n     Я способна выполнять сразу несколько видов деятельности и понимаю их иерархию\r\n     Я знаю своё призвание и могу ему следовать\r\n\r\n    Формулы силы: «Я ВИЖУ СМЫСЛ», «Я ДВИЖУСЬ К СВОЕЙ ЦЕЛИ», «Я НАПОЛНЕНА»\r\n"
      ],
      [
        "37. Шиповник\r\n   ЦВЕТОК ЖИЗНЕРАДОСТНОСТИ От отказа от самой себя до преданности себе\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     В определенных проблемных областях Вы внутренне отказываетесь от себя. Другие не понимают этого, так как обстоятельства не выглядят настолько безнадежно.\r\n    По таким ощущениям:\r\n     Безразличие.\r\n     Глубокая тоска.\r\n    По таким мыслям:\r\n     Здесь ничего уже не поделаешь.\r\n     С этим я уже давно смирилась.\r\n\r\n    Уверенность\r\n    Самоуверенность? Я давным-давно потеряла её. Если не умеешь выигрывать, то не берись играть вообще. Лучше отступить от своих жизненных интересов, чем подвергать своё «Я» риску дойти до полного изнеможения. Нет, я не жалуюсь, просто живу с этим изо дня в день. Это – мой жребий, моя ноша, моя потеря.\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В стремлении присоединиться к единому целому Вы путаете уровни бытия и ошибочно полагаете, что больше не имеет смысла развивать свою личность.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я ценю свою жизнь и воспринимаю её как божественный дар»\r\n\r\n    Положительный потенциал:\r\n     Я говорю жизни: «Да»\r\n     Я развиваю свою инициативу\r\n     Я нахожу своё существование увлекательным и интересным\r\n     Я живу с чувством внутренней свободы и жизненной силы\r\n     Я люблю жить\r\n\r\n    Формулы силы: «Я ХОЧУ ЖИТЬ», «Я НАПОЛНЯЮ СВОЮ ЖИЗНЬ», «Я ИСПОЛЬЗУЮ СВОИ ЖИЗНЕННЫЕ ШАНСЫ»\r\n"
      ],
      [
        "38. Ива\r\n   ЦВЕТОК СУДЬБЫ От преследований судьбы к ответственности перед самим собой\r\n\r\n    Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы ищете и находите внешние обстоятельства или людей, которые должны нести ответственность, за все отрицательные события в вашей жизни\r\n     Вы злитесь на «дурацкий» столб, о который ударились.\r\n    По таким ощущениям:\r\n     Волна ярости в животе.\r\n     Ярость, доходящая до обморочного состояния.\r\n     Злоба, горечь.\r\n    По таким мыслям:\r\n     Жизнь несправедлива!\r\n     Со мной поступили подло.\r\n     Как всегда, я!\r\n\r\n    Горе и Вина\r\n    Я отказываюсь нести ответственность за эту неудачу! Виноваты другие люди, и они заслуживают порицания, особенно после того, как они причинили мне столько горя. Я не признаю справедливости моих страданий. Выдвинутые в мой адрес обвинения не заслуженны! Если сама судьба уготовила мне участь неудачницы, то мне ничего не остается, как согласиться с этим, но только моей вины в происшедшем нет. Пусть это останется на совести моих обвинителей!\r\n\r\nВ чем заключается ошибка? Что я не осознаю?\r\n     В неосознанном стремлении к великому целому Вы путаете уровни. Если жизнь не поставляет Вам того, что Вы требуете, то Вы обвиняете свою судьбу. Вы забываете, что на уровне личности господствует закон причины и следствия и чтобы что-то получить - надо что-то отдать.\r\n\r\n  ",
        "Аффирмация:\r\n    «Я сама управляю своей жизнью»\r\n\r\n    Положительный потенциал:\r\n     Я активно берусь за жизнь\r\n     Я мыслю конструктивно и могу влиять на ход событий\r\n     Я принимаю на себя ответственность за свою судьбу\r\n     Я знаю, что Я притягиваю положительное или негативное по принципу «как внутри, так и снаружи», и работаю по этому принципу\r\n\r\n    Формулы силы: «У МЕНЯ ЕСТЬ СИЛА», «У МЕНЯ ЕСТЬ ВЛАСТЬ», «Я БЕРУ ОТВЕТСТВЕННОСТЬ ЗА СВОЮ ЖИЗНЬ»\r\n"
      ],
      [
        "39. Скорая помощь\r\n   ЭЛИКСИР РАССУДИТЕЛЬНОСТИ От паники к спокойствию  Как Вы узнаёте это состояние?\r\n    По таким реакциям:\r\n     Вы совсем не понимаете, что происходит вокруг Вас, что Вам делать, куда идти\r\n     Вы забываете кто Вы.\r\n     Вы то бросаетесь на людей, то падаете обездвиженной\r\n    По таким ощущениям:\r\n     Паника.\r\n     Сковывающий ужас\r\n     Ступор в мыслях и действиях\r\n    По таким мыслям:\r\n     Выхода нет!\r\n     Всё кончено!\r\n     Я пропала!\r\n\r\n    Единство + Разобщённость\r\n    Непредвиденный случай! Критическое положение! Произошло нечто ужасное! Полное крушение всех надежд! Я в панике, потеряла самообладание и не могу с этим справиться самостоятельно! Моё сознание меркнет и отделяется от тела! Помогите мне, скорее помогите!  В чем заключается ошибка? Что я не осознаю?\r\n     Вместо стремления к ещё большему единству внутри себя Вы пытаетесь убежать в разобщённость, разъединяя себя на части, которые могут нормально работать, только вместе в одной, единой связке. Вы путаете уровни бытия и пытаетесь поступать на уровне души так, как это было бы правильно на уровне духа. Вы забываете, что на уровне души главным является ЕДИНСТВО.",
        "Аффирмация:\r\n    «Все мои тела и уровни наполняет небесный свет»  Положительный потенциал:\r\n     У меня есть необходимые силы и мужество, чтобы достойно пройти испытания\r\n     У меня ясные, чёткие мысли\r\n     Я быстро разбираюсь в ситуации и нахожу правильный выход из неё\r\n     Я действую адекватно, быстро и сразу  Формулы силы: «Я СПОКОЙНА И УРАВНОВЕШЕНА», «Я ЕДИНА С САМОЙ СОБОЙ»"
      ]
    ]
  }
]