[
  [
    {
      "name": "ПРИЯТИЕ",
      "text": "Я есть моя собственная энергия, существенная сила, с помощью которой я нахожу свое высшее благо и высшее благо всего. Я уверен, что в его безграничном выражении я найду то воодушевление и удовлетворение, ради которого я живу."
    },
    {
      "name": "АНТАГОНИЗМ",
      "text": "Я выбираю осознание своей сущности, для того чтобы раскрепостить свой энтузиазм, который настраивает меня на завершение незаконченных циклов, способных помешать моему успешному развитию в этой жизни."
    }
  ],
  [
    {
      "name": "СТРЕМЛЕНИЕ",
      "text": "Я - мои тело, разум и дух - заслуживают быть здоровыми. Я нахожусь под действием чудесной способности моего физического существа восстанавливать здоровье и излечиваться на любом уровне функционирования. Я использую ровно столько энергии, сколько нужно для выполнения задуманного мной. Сарказм других минует меня."
    },
    {
      "name": "ГНЕВ",
      "text": "Нет причин для того, чтобы и дальше откладывать ВЫБОР, который как мне известно, я должен сделать. Лучше сбалансировать свою энергию и силу, осуществляя какие-то действия прямо сейчас, чем полагаться позже на большую силу, чтобы расчистить путь. Я могу управлять последствиями любого ВЫБОРА, который я делаю."
    }
  ],
  [
    {
      "name": "ИНТЕРЕС",
      "text": "Отступление от выраженной силы и проявления энергии не исцеляет раненый дух. Я беру на себя ответственность за создание внутри себя единства, которое создает единство с моим внешним миром. Если я чувствую себя брошенным, я совершаю положительный поступок."
    },
    {
      "name": "ОБИДА",
      "text": "Какими бы драматическими ни казались события в жизни, у меня есть силы в запасе. Угрожающие обстоятельства, которые я осознаю, не представляют опасности, если в душе я сохраню чувство единого целого. Я сам себя поддерживаю и у меня достаточно смелости."
    }
  ],
  [
    {
      "name": "ЭНТУЗИАЗМ",
      "text": "Я есть моя вторая половина. Искать в другом то, что уже есть внутри меня, - значит не понять сути. Чувство безопасности и уверенности - это подарок, который только я могу сделать самому себе."
    },
    {
      "name": "ВРАЖДЕБНОСТЬ",
      "text": "Никакая я не жертва, но и не победитель, поэтому мне нечего выиграть или потерять, кроме того, что у меня есть в душе. Я пою те песни, которые мне хочется слышать, я танцую тот танец, который приносит мне радость. У меня достаточно привлекательности, чтобы угодить себе. Я независим, свободен, чтобы быть."
    }
  ],
  [
    {
      "name": "УВЕРЕННОСТЬ",
      "text": "Мои мышцы и разум работают в полной, совершенной гармонии. Душевные мелодии, которые некоторые называют мыслями, исполняются мышцами и разумом в равной мере. От других через этот дуэт мне передается энтузиазм, который придает мне бодрость."
    },
    {
      "name": "СТРАХ ПОТЕРИ",
      "text": "Когда темные силы поглощают свет в душе, когда депрессия разбивает всякую надежду на любовь и пессимизм разливается и зависает, подобно густому туману, я нахожу нужное мне спасение в прекрасном. Истинную свободу утверждает природа; цветы дарят вам любовь, не требуя денег взамен."
    }
  ],
  [
    {
      "name": "РАВЕНСТВО",
      "text": "В равновесии я нахожу гибкость. В равновесии я сохраняю свои творческие способности. В равновесии я сохраняю свои силы. В тяжелые времена или в сложных обстоятельствах я настраиваюсь на мой внутренний голос, который шепчет из глубины моей души: \"Будь спокоен и Знай\"."
    },
    {
      "name": "ГОРЕ И ВИНА",
      "text": "Неотступное сознание того, что \"Я не понимаю\", разрушает чувство безопасности, которое приносит любовь. И все-таки я знаю, что чувство безопасности может дать только тот, кто боится потерять любовь. Знать о единстве в душе (о внутреннем единстве) - это намного лучше любого \"понимания\"."
    }
  ],
  [
    {
      "name": "НАСТРОЕННОСТЬ",
      "text": "При наличии выборов, сделанных другими, я рискую забыть о возможности выбирать самому. А варианты выбора, о которых я не знаю, затрудняют решение слишком многих проблем. Находя эти выборы, я вновь обретаю состояние равновесия и смелость стремиться выйти за пределы чувства ограничения."
    },
    {
      "name": "БЕЗРАЗЛИЧИЕ",
      "text": "Предложи то, что ты хочешь - не умаляй того, что имеешь\". Враждебность не заменит настоящий энтузиазм. Если вам не нравится сценарий, который написала вам жизнь, напишите свой собственный. Развлекайтесь в свое удовольствие. Вы слишком долго играли эпизодические роли в чужом сценарии. Пора быть звездой."
    }
  ],
  [
    {
      "name": "ЕДИНСТВО",
      "text": "Когда неприемлемая болезнь и \"симптомы\" изматывают ум и душу человека, я советую: \"Успокойся. Среди чувственных бурь, бушующих из-за вашего страха, найдите затишье в центре тайфуна. Доверьтесь чувствам. В спокойствии вы подготовлены, в спокойствии вы защищены\"."
    },
    {
      "name": "РАЗОБЩЁННОСТЬ",
      "text": "Защита невозможна, когда у врага есть ключ к вашей обороне. Лучше рискнуть и решиться на решительный шаг, чем испытать уныние от чувства уязвимости. Семя должно прорасти, чтобы цветок мог расцвести. Выпустите вон ваше чувство вины, а вместо этого взрастите сад в вашем сердце."
    }
  ],
  [
    {
      "name": "ВЫБОР",
      "text": "В настоящее время проблема в следующем: мы избегаем делать выбор, чтобы оправдать себя и почувствовать себя правым, упорное нежелание создать позитивное изменение лишь делает нас жестокими и угрюмыми, каков бы ни был выбор, который \"мы не хотим делать\", настоящий выбор таков: хорошо проводить время сейчас и делать это как можно дольше."
    },
    {
      "name": "НЕТ ВЫБОРА",
      "text": "Когда болезнь или несчастные случаи вносят дисгармонию в вашу сущность и вас одолевают мысли о самоубийстве, многие отказываются принять помощь, которую приносит доброта. Эта смерть при жизни означает конец чуткости к своей сущности и к другим. Выздоровление начинается с исцеления сердца и проявляется сначала в чутком отношении ко всем людям."
    }
  ]
]