[
  [
    {
      "name": "АНТАГОНИЗМ",
      "text": "О чем бы я ни думал и чтобы я ни делал, кажется, что я всегда должен защищать себя. Я чувствую, что меня атакуют за мой образ мыслей. Ко мне все время пристают с глупыми вопросами. Меня унижают перед всеми. Все мое тело находится в состоянии защиты, и чем больше я должен приспосабливаться, тем более неуклюжим я становлюсь. Меня прошибает холодный пот при мысли, что мои способности будут оценивать."
    },
    {
      "name": "ПРИЯТИЕ",
      "text": "Глубоко внутри я знаю, то, что я думаю, приемлемо для меня. Я знаю, что я имею возможность приспособиться, если ситуация требует этого. Или нет! Когда я узнаю, что другие имеют свой образ мысли и действия, что бы они ни делали, это придает мне оптимизм. Это делает мою жизнь динамичной и красочной. Это восхитительно, когда можно слышать так много точек зрения. В этом случае, я имею возможность оценить и изменить свою точку зрения"
    }
  ],
  [
    {
      "name": "ГНЕВ",
      "text": "Я так зол... что я говорю? Я весь красный. Я не могу произнести ни слова. Я обозлен и могу вспыхнуть в любой момент. Я чувствую себя взбешённым и сдерживаюсь только потому, что мое тело отказывается двигаться. Но я бы с удовольствием стукнул, кого ни будь по голове или расплакался бы в истерике. Не прикасайтесь ко мне... Я готов взорваться. Я мучаюсь как в аду."
    },
    {
      "name": "СТРЕМЛЕНИЕ",
      "text": "Я стремлюсь быть гибким, когда я таков, мое тело и сознание могут ассимилировать больше, и я способен справиться с неожиданными ударами. Я знаю, что могу свободно выбирать: или ситуацию, как она есть, или выйти из нее. Я не должен лезть из кожи вон. Наоборот, это учит меня чему-то, и я начинаю лучше понимать различия между людьми. Это дает мне смелость отличаться от других и в то же время принадлежать сообществу. Я являюсь существенной частью целого."
    }
  ],
  [
    {
      "name": "ОБИДА",
      "text": "Они больше не услышат от меня ничего. Я предпочитаю проглотить свой язык. Я чувствую, что они наступили на мою душу и сделали из меня дурака. Как я мог позволить себе дать им возможность так обращаться со мной? Сначала они заставили меня свести себя к нулю и теперь игнорируют меня. Если они считают меня совсем онемевшим, хорошо, я буду играть онемевшего. Вы сами обнаружите это. Я устал играть в вашу игру. Я держу свой рот закрытым."
    },
    {
      "name": "ИНТЕРЕС",
      "text": "Невозможно выразить словами, что я испытываю. Когда что ни будь, происходит, я всегда на месте и в нужное время. Я всегда имею возможность добавить, что ни будь ценное к происходящему. Я полагаю, что это высоко оценивается другими. Это так прекрасно чувствовать свою принадлежность. Даже в самых трудных ситуациях, я всегда нахожу возможность, научиться чему ни будь новому, и я могу использовать это для своего развития. Я знаю, когда я нужен и когда нет. Я развиваю тонкую чувствительность к моим собственным потребностям и к нуждам других людей. И я все больше и больше этим пользуюсь."
    }
  ],
  [
    {
      "name": "ВРАЖДЕБНОСТЬ",
      "text": "Я в тисках. Я не могу никуда идти. Я чувствую себя, так как будто мое тело одето в панцирь, и я веду себя как железная девица. Все против меня. Мне кажется, что я загнал себя в положение, из которого нет выхода, как Гулливер, прикованный к земле близорукими лилипутами, диктующими, как мне следует поступать. Если бы я мог, я бы облил их уксусной эссенцией, и они растворились бы в своей слизи. Как я ненавижу это стадо. Я бы хотел заставить их расплатиться, но как? Я не сдвигаем и не могу поставить одну ногу впереди другой. Панцирь так же ужасен, как и слизь."
    },
    {
      "name": "ЭНТУЗИАЗМ",
      "text": "Я чувствую себя как шампанское в стакане. Жизнь бурлит и сверкает. Я могу петь и танцевать от радости, что я живу. Представьте, я стал частью прекрасного творения. Разве это не фантастика чувствовать, что я имею тело, душу, сознание! Я так люблю жизнь! Мое сердце стучит с удвоенной скоростью. Я радуюсь каждому дню, данному мне."
    }
  ],
  [
    {
      "name": "СТРАХ ПОТЕРИ",
      "text": "Медленно выступает пот как густой сироп. Я чувствую себя так, словно меня опустили в глубокую яму страха. Я не в счет. Кто видит меня? Я сдерживаю дыхание. Мое тело холодное и липкое, как будто я уже немного мертвый. Я чувствую запах своего страха. Я складываю руки вокруг себя, чтобы не дать себе потеряться. Я прячу себя в самом дальнем углу своего укрытия. Невидимый, потому что я чувствую себя нежеланным. Никто не будет скучать по мне, потому что я не в счет. Мой холодный пот горький на вкус."
    },
    {
      "name": "УВЕРЕННОСТЬ",
      "text": "Я живу, выпрямившись и гордо. У меня есть свои идеи и мысли. Я чувствую, что со мной считаются, потому что я делюсь тем, что у меня в сердце и душе без опасения и страха. Я знаю, что имею смелость рисковать и быть независимым человеком. Я могу отстаивать свои идеи, не сокрушая при этом других людей. Я принимаю без ложного смущения комплименты, которые я заслужил. И я также принимаю с благодарностью от других людей помощь, в которой я нуждаюсь для того, чтобы проявить себя."
    }
  ],
  [
    {
      "name": "ГОРЕ И ВИНА",
      "text": "Я чувствую себя как человек, тонущий в озере из дегтя и слез, аморфным и инертным. Жизнь, бурлящая на берегу, для меня не достижима. Я не могу плыть и лишь хнычу. Я сам предал себя и свою жизнь. Я не заслуживаю любви и приятия. Мое счастье утонуло. Я сдался. Мне кажется, что я гора несчастий и едва являюсь человеком."
    },
    {
      "name": "РАВЕНСТВО",
      "text": "Моя жизнь соответствует моим представлениям и подходит к ним, как перчатка к руке. Мое тело прекрасно подчиняется моим мыслям. Сознание и Тело в гармонии. Я могу доверять себе полностью, потому что мои эмоции не подавляют меня. Мне не отчего прятаться и нечего выставлять напоказ. Я есть такой, как я есть, равный и тождественный самому себе."
    }
  ],
  [
    {
      "name": "БЕЗРАЗЛИЧИЕ",
      "text": "Единственный способ защиты у меня состоит в том, чтобы не воспринимать больше ничего. Не принимать никаких раздражителей, закрыть свои глаза и не видеть больше ничего, разъединить тело и душу. Я больше не выношу боли, печали, радости. Я завернул себя в броню, стал как броненосец и пусть жизнь проходит мимо. Ощущать жизнь в себе это одновременно и умирать от боли. Зачем я должен это делать с собой. Если жизнь проходит мимо меня, то мне не придется умирать, я уже мертв. Быть мертвым легче, чем умирать."
    },
    {
      "name": "НАСТРОЕННОСТЬ",
      "text": "Я движусь в потоке моей жизни. Я сам создаю зыбь и круги на воде. Мое внешнее выражение знает о м оём вн утреннем содержании. Поры моей кожи открываются и закрываются в гармонии с тем, что я чувствую. Мои органы чувств не предают меня, они дают мне знать обо всем, что происходит, и поэтому я могу настраивать свою жизнь на нужное направление. Мое внешнее выражение не должно лгать о моем внутреннем содержании. Они действуют в полном согласии друг с другом."
    }
  ],
  [
    {
      "name": "РАЗОБЩЕННОСТЬ",
      "text": "Мое существование не имеет целостности, оно просыпается между пальцами как песок. Ничто ни с чем не связано. Нет также никакой связи между мной и другими людьми. Я представляю собой остров одиночества. Я похоронен до того, как я умер. Я звено лишнее в цепи. У меня ничего не осталось , даже Депрессии. Я бездонная черная дыра без границ."
    },
    {
      "name": "ЕДИНСТВО",
      "text": "Я зерно, побег, корень и земля и все в одно и то же время. Я душа, сознание, тело и сердце, и всё в одно и то же время. Я есть моё собственное дыхание, мои собственные чувства, мое собственное сознание, всё это одновременно. Я есть моя собственная земля и мое собственное небо в одно и то же время. Я тотальный, завершенный до мельчайших деталей. И я знаю, что я такой один, и что существует, такой как я. «ОДИН!»"
    }
  ],
  [
    {
      "name": "НЕТ ВЫБОРА",
      "text": "Чего бы мне, не хотелось, я не знаю, в чем может состоять мой выбор."
    },
    {
      "name": "ВЫБОР",
      "text": "Я сделал выбор. Он состоит в том, чтобы «быть»."
    }
  ]
]