[
  {
    "name": "Природа",
    "subList": [
      {
        "name": "ОГУРЕЧНИК АПТЕЧНЫЙ (Стремление - сознательно действующий)",
        "text": "В ситуации состязания и возможного при этом поражения, когда брошенный вызов нельзя не принять, но и нет уверенности в победе, ОГУРЕЧНИК высвобождает осознанное стремление к успеху и, тем самым, обеспечивает положительный исход всех событий."
      },
      {
        "name": "КАЛЕНДУЛА (Стремление - адекватный и ответственный)",
        "text": "Эта эссенция преобразует энергию бессильной ярости и неистовства в готовность принять срочные меры, соответствующие обстоятельствам."
      },
      {
        "name": "ВАСИЛЕК (Равенство - способный выигрывать)",
        "text": "Человеку, столкнувшемуся в прошлом с предательством и не простившему своих или чужих измен, ВАСИЛЕК открывает секрет, как пересмотреть свои установки, подняться над ними и взглянуть со стороны."
      },
      {
        "name": "ОДУВАНЧИК (Уверенность)",
        "text": "ОДУВАНЧИК придаёт человеку необходимую уверенность, чтобы угомонить страх и обострить восприятие жизни и ощущение её полноты."
      },
      {
        "name": "АНЮТИНЫ ГЛАЗКИ (Выбор)",
        "text": "Когда нерешительность мешает прийти к какому-то определенному выводу, эта эссенция побуждает человека прислушаться к внутреннему голосу и сделать верный выбор."
      },
      {
        "name": "ДИКИЙ ИРИС (Единство - удовлетворенный)",
        "text": "Эта эссенция трансформирует комплексы несовершенства и разобщенности в осознание единства с природой, что позволяет человеку «плыть по течению», отдавшись силам стихий и доверяя им созидание перемен в своей жизни."
      },
      {
        "name": "СИРЕНЬ (Настроенность - в гармонии с миром)",
        "text": "СИРЕНЬ приводит чувства в соответствие, настраивает их на согласованную работу, что вызывает более тонкое, сверхчувственное восприятие настоящего и будущего."
      },
      {
        "name": "НАСТУРЦИЯ (Стремление - Вселяющий бодрость)",
        "text": "При возникновении комплекса несоответствия окружающей обстановке или обстоятельствам, НАСТУРЦИЯ придает человеку решимости в стремлении объективно оценить ситуацию и предпринять соответствующие действия."
      },
      {
        "name": "ПОДСОЛНУХ (Энтузиазм - упоённый)",
        "text": "ПОДСОЛНУХ - прямой и сильный, уходящий корнями в землю, а «лицом» всегда обращённый к Солнцу - символ неподдельного восторга - рассеивает стресс, ощущения обездоленности и подавленности."
      },
      {
        "name": "ДИКАЯ РОЗА (Стремление - воодушевленный)",
        "text": "ДИКАЯ РОЗА заменяет состояние готовности к нападению на альтернативное: быть терпеливым. Трансформирует энергию гнева в энергию воодушевленности, придает силы и укрепляет дух."
      },
      {
        "name": "ДИКАЯ ФИАЛКА (Настроенность - умеющий ценить)",
        "text": "ДИКАЯ ФИАЛКА благоприятствует умению человека ценить свое созвучие с миром и его настроенности на других людей - их потребности и надежды."
      },
      {
        "name": "ТЫСЯЧЕЛИСТНИК (Равенство - заинтересованный)",
        "text": "Тем, кто чувствует, что должен завоевать мир и переделать его сообразно своим желаниям, требованиям, намерениям и установкам, ТЫСЯЧЕЛИСТНИК поможет высвободить подавленные комплексы горя и вины, чтобы открыть путь к осознанию равенства, равноправия и искренней заинтересованности."
      }
    ]
  },
  {
    "name": "Камни",
    "subList": [
      {
        "name": "АМЕТИСТ (Уверенность)",
        "text": "АМЕТИСТ способствует возрастанию внутренней гармонии и созвучия с миром, что облегчает человеку выбор уверенной жизненной позиции взамен существующих комплексов страха потерь."
      },
      {
        "name": "АКВАМАРИН (Интерес)",
        "text": "АКВАМАРИН применяется в тех случаях, когда неосознанное враждебное отношение ко всему мешает человеку утонченно воспринимать мир - всеми фибрами души. Эта эссенция рассеивает защитные блоки подсознания, не позволявшие ранее осознанно обратить внимание и проявить интерес к чему-то непостижимому, недоступному для привычного восприятия мира с помощью пяти органов чувств."
      },
      {
        "name": "ИЗУМРУД (Приятие)",
        "text": "Эта эссенция оказывает гармоничное влияние. ИЗУМРУД способствует возрастанию чувства собственного достоинства человека и развивает в нем открытое, благосклонное отношение к людям в настоящем и будущем."
      },
      {
        "name": "ЛАЗУРИТ (Единство)",
        "text": "ЛАЗУРИТ приводит к ощущению внутреннего единства. Человек, находящийся во власти комплекса разобщенности, чувствует себя заброшенным и покинутым. Эта эссенция способствует воссоединению тела, разума и духа, ясному осознанию себя как единого целого и восстанавливает способность к уверенному, позитивному общению с людьми."
      },
      {
        "name": "ЛУННЫЙ КАМЕНЬ (Единство)",
        "text": "ЛУННЫЙ КАМЕНЬ дарит спокойствие и умиротворение, снимает комплекс заброшенности и неприятия самого себя - всех тех переживаний, которые истощают, обедняют внутренний мир и отделяют его от внешнего."
      },
      {
        "name": "ОПАЛ (Настроенность)",
        "text": "ОПАЛ выводит из состояния стойкого, ригидного безразличия, приносит в жизнь человека спокойствие и уравновешенность, делая её наполненной и искрящейся."
      },
      {
        "name": "КВАРЦ (Выбор)",
        "text": "КВАРЦ помогает тревожному человеку сделать осознанный выбор и собраться с духом, создает условия для сосредоточения и внутреннего созерцания."
      },
      {
        "name": "РОЗОВЫЙ КВАРЦ (Интерес)",
        "text": "Если чувство обиды глубоко ранит сердце, РОЗОВЫЙ КВАРЦ возвращает человеку сознание собственной необходимости в жизни."
      },
      {
        "name": "РУБИН (Стремление)",
        "text": "РУБИН трансформирует энергию еле сдерживаемой ярости в стремление сознательно и с полной отдачей посвятить себя служению во имя высшего блага."
      },
      {
        "name": "САПФИР (Выбор)",
        "text": "Сапфир возвращает человеку способность здраво мыслить и рассеивает навязчивые мысли, никому не нужные комплексы горя, вины, безразличия и разобщенности - по существу возвращает свободу выбора."
      },
      {
        "name": "ТИГРОВЫЙ ГЛАЗ (Приятие)",
        "text": "Человеку, опустившему руки от безысходности положения, ТИГРОВЫЙ ГЛАЗ помогает снять напряжение, вызванное необходимостью сохранять самообладание и удерживать контроль над ситуацией. Эта эссенция дарит ключ к достижению гармонии, благосклонность и принятие."
      },
      {
        "name": "БИРЮЗА (Стремление - Уверенность - Единство)",
        "text": "БИРЮЗА рассеивает сдерживаемую ярость и ожесточение, возникающие от страха потерь и, как следствие, комплекс разобщенности: «меня не принимают». Восстанавливает стремление человека быть подготовленным к любым событиям и уверенным в том, что само провидение охраняет его. А осознание своего единства с высшим «Я» приносит спокойствие."
      }
    ]
  }
]