[
  {
    "name": "Один",
    "text": "БАРОМЕТР: Выбор /Нет выбора \n\nЦВЕТ: Золотистый / Светло-золотой\n\nЭто начало, старт, взаимозависимые мысли и действия. Это время начинать что-то новое. Оригинальность, новые формы выражения себя или новые представления о прошлых событиях. Рискните, отбросьте старое. Повернитесь лицом к обстоятельствам, будьте пионером в своей работе. Если вы стоите на развилке и раздумываете, пойти ли прямо по наезженной дороге или сделать резкий поворот на новую дорогу, выберите НОВУЮ, полагайтесь на свою правоту. Двигайтесь вперед, даже если вам при этом придется пройти по самому себе.\n\nКлючевые слова: Независимость, лидерство, оригинальность, развлечение, своекорыстие, новое начинание: счастливое число."
  },
  {
    "name": "Два",
    "text": "БАРОМЕТР: Единство / Разобщённость\n\nЦВЕТ: Изумрудно-зелёный / Ярко-зеленый\n\nПредставляют не инициирующую, а реагирующую сторону. Пришло время вспомнить о дипломатии, такте. Будьте осторожны, обождите и дайте себе время, чтобы увидеть ситуацию, сделайте короткую передышку.\n\nВы можете находиться в нерешительности, вас может тяготить возможность резких перемен.\nЖдите, но будьте готовы.\nСтарайтесь принять меры предосторожности и проявить дипломатичность.\nБудьте терпеливы, но не забывайте о бдительности. Избегайте импульсивных действий.\n\nКлючевые слова: Время обратить внимание на безопасность, на родителей, общественную деятельность, дипломатичность, защищённость. Теперь не время \"сдвигаться\" с места."
  },
  {
    "name": "Три",
    "text": "БАРОМЕТР: Настроенность / Безразличие\n\nЦВЕТ: Темно-багровый /Лиловый\n\nОткрывается поток идей (что выбрать?). Это время для проявления гибкости и чувства юмора, время для обдумывания творческих возможностей. Не пытайтесь начать слишком много дел одновременно, иначе вы попросту растеряете имеющийся запас сил.\n\nДелайте не больше одного дела. Улучшите вашу жизнь в обществе и получайте удовольствие от жизни. Будьте гибкими. Будьте осмотрительны в финансовых делах. Может быть, вам захочется двигаться вперед немного быстрее, чем это нужно, но вам нужно видеть всю картину в целом. Дайте себе время все обдумать, от начала и до конца.\n\nКлючевые слова: Экспансия, деньги, расточительность, изобилие, фортуна, путешествие: в общем, счастливое число."
  },
  {
    "name": "Четыре",
    "text": "БАРОМЕТР: Равенство /Горе и Вина\n\nЦВЕТ: Прозрачный / Черный\n\nОщущение подавленности.\nВремя обратиться к установленному порядку, заняться деталями. Притормозите немного.\n\nЗаймитесь делами.\nДелайте то, что должны делать.\nНе сваливайте ответственность на других.\nВы можете попытаться избавиться от существующих ограничений, но сначала удостоверьтесь, что вы стоите на твердом основании.\n\nКлючевые слова: Ограничение, друзья, сила, методы и системы, проверка, работа: ожидание."
  },
  {
    "name": "Пять",
    "text": "БАРОМЕТР: Уверенность / Страх потери\n\nЦВЕТ: Лазурно-голубой / Сине-фиолетовый\n\nАнализируйте.\nУстановите реальные цели.\nСтремитесь что-либо изменить и путешествуйте. Выйдите за рамки своего мира.\nРазмышляйте творчески, наслаждайтесь процессом творчества. Выйдите во внешний мир, найдите связи с новыми людьми. Поговорите о своих идеях.\n\nРасследование, анализ ситуации, самовыражение.\nВремя дать себе возможность писать, общаться почувствовать большую свободу в мыслях действиях.\n\nКлючевые слова: Расследование, время для творческой деятельности: в общем, счастливое число."
  },
  {
    "name": "Шесть",
    "text": "БАРОМЕТР: Энтузиазм / Враждебность\n\nЦВЕТ: темно-бордовый / красно-коричневый\n\nПроблемы во взаимоотношениях.\nОщущение, что вы находитесь в капкане собственных чувств. Нет никакого энтузиазма.\n\nВозможно изменение места жительства, наклонностей и отношений. Поговорите о том, как вы себя чувствуете, с теми, кто важен для вас. Интимные взаимоотношения, семья.\n\nДомашняя жизнь.\nВремя для сопереживания.\nДействуйте по всем этим направлениям очень дипломатично. Будьте практичны при осуществлении своих целей.\nБудьте хорошим слушателем. Не забывайте об общем смысле.\n\nКлючевые слова: Разумные действия при взаимодействии с законом, подписанием контрактов, спокойствие, безопасность. Предупреждающее число."
  },
  {
    "name": "Семь",
    "text": "БАРОМЕТР: Интерес /Обида\n\nЦВЕТ: Светло-розовый / Темно-розовый\n\nБудьте внимательны к самообману и избытку энтузиазма по отношению к будущему.\nВаши истинные интересы могут встать на пути расчетов реальных людей и ситуаций.\n\nНе входите в официальные соглашения, так как иногда вы можете смотреть на все сквозь розовые очки.\n\nВы близки к чему-то, но ещё не в этом.\nНа теперешний момент вы стремитесь к чему-то идеальному, романтическому, фантастическому.\n\nБудьте более реалистичны во взаимоотношениях, делах, партнерстве.\nДайте себе немного времени, чтобы побыть одному, ещё раз оцените свои мысли и ощущения.\nПриведите в порядок свой дом. Избавьтесь от всего ненужного.\n\nКлючевые слова: Самообман в отношении партнеров, учреждений, нереальности, сверхчувствительного восприятия: либо очень счастливое число, либо очень несчастливое (в зависимости от того, насколько реально вы смотрите на ситуацию."
  },
  {
    "name": "Восемь",
    "text": "БАРОМЕТР: Стремление / Гнев\n\nЦВЕТ: Оранжевый / Темно-вишневый\n\nОзабоченность будущей безопасностью. Сила, средства, работоспособность, деловая жизнь.\nВремя идти вперед и прямо сейчас.\n\nЧисло 8 - самое значительное для всего того, что касается дел и финансов, и, следовательно, всех проблем, связанных с этим. Это также число \"административное\".\nТеперь не время увиливать от ответственности.\nЭто число представляет деньги, но с деньгами приходит и ответственность, и авторитет, и работа.\n\nПришло время приложить имеющиеся знания.\nДействуйте, опираясь на свою интуицию, свои суждения, свой жизненный опыт.\nПримите на себя роль администратора и живите согласно ей. Создайте различные возможности для себя.\nВсе зависит от вас.\n\nКлючевые слова: Деньги, власть, ответственность, коммерческий успех, понимание, честолюбие, авторитет, карьера, бизнес: очень счастливое число."
  },
  {
    "name": "Девять",
    "text": "БАРОМЕТР: Приятие / Антагонизм\n\nЦВЕТ: Бледно-желтый / Шафран\n\nЭто означает окончание, завершение начатого.\nСмиритесь с тем, что все старое давно позади, будьте готовы двигаться дальше.\n\nИзбегайте новых начинаний, думайте о новых контактах.\nНе загружайте себя не своим бременем и ответственностью. Если вы хотите начать что-то новое - не делайте этого. Если вы хотите завершить что-то \"старое\" - так и нужно.\n\nИ помните: это число означает \"избавление\". Пришло время другим взять на себя свои заботы.\nЭто - подведение итогов, завершение старого и подготовка к новому.\n\nКлючевые слова: Распознавание, самооценка, выносливость, широкий взгляд, всемирные публикации: счастливое число."
  },
  {
    "name": "Одиннадцать",
    "text": "БАРОМЕТР: Выбор /Нет выбора\n\nЦВЕТ: Золотистый /Светло-золотой\n\nИнтуиция, телепатия, обучение, письмо, преподавание. Доверьтесь своим предчувствиям.\n\nПришло время, наконец, высказать свои идеи, каковы бы они ни были.\nОтойдите от всего, что вам кажется нечестным, занимайтесь лишь тем, что следует букве закона, как в делах, так и в личной жизни.\n\nКлючевые слова: Интуиция, оккультизм, учитель, писатель, инструктор, предсказание, вера: очень счастливое число."
  },
  {
    "name": "Двадцать два",
    "text": "БАРОМЕТР: Равенство /Горе и вина\n\nЦВЕТ: Прозрачный / Черный\n\nРазрушение предшествует созиданию. Будьте готовы двигаться дальше.\n\nСоздайте великолепные планы на будущую жизнь, карьеру, взаимоотношения.\nПопытайтесь выбраться из трясины деталей. Узость видения не оправдает себя.\nНе сужайте поле зрения теперь, когда все, что вы начинаете, закончится успешно.\nДвигайтесь вверх и вперед.\n\nЕсли кто-то или что-то становится на вашем пути, попытайтесь это обойти сбоку, сверху, снизу, как угодно!\nДвигайтесь вперед, сделайте это!\n\nКлючевые слова: Строитель, будущее, идеалы, альтруизм, организация, разрыв ради создания: необычайно счастливое число."
  }
]