[
  "1. ПЕРЕПОЛНЕНИЕ БОЛЬЮ\n    Медицинская модель: всё в жизни сосредотачивается на боли, болевых симптомах и поисках облегчения, хотя бы временного. Боль оправдывает любые негативные проявления или неудачи на работе или во взаимоотношениях. Такие больные могут описывать свою боль и её проявления в мельчайших деталях.\n    В жизни: Человек переполнен чувством несоответствия, что приводит к враждебности/скрытости и безразличию/отчужденности.\n    Оптимальное поведение: Настроенность на продвижение вперед. Осознайте свою неограниченную силу и здоровье. Мы все способны заново воссоздать себя. Всё возможно в реальности, которую мы сами сотворили.",

  "2. УВЕРЕННОСТЬ В ЛЕКАРСТВАХ\n    Медицинская модель: как единственную вещь, без которой не прожить и дня, такие люди истово глотают лекарства. Они прекрасно разбираются в каждом из этих лекарств и могут точно описать вам дозировку, эффекты и облегчение, которое приносит каждое из них. Элементарная мысль о том, что нет под рукой нужного лекарства, приводит таких людей в ужас. Хотя они не считают себя зависимыми от лекарств, они полностью на них полагаются.\n    В жизни: Зависимость от каких-либо возбуждающих или успокоительных средств, будь то алкоголь, секс, шоколад, расизм, марихуана, прописанные лекарства, курение, бег, кофе, витамины, вегетарианская или другая диета или все, что угодно.\n    Оптимальное поведение: Создание собственной системы релаксации. Планируйте свой отдых. Найдите время для тихого созерцания. Лелейте себя и повторно ознакомьтесь с энергией жизни в пределах Вас самих. Подвергните оценке то, на что Вы тратите время и энергию. Как Вы сможете больше находиться в хорошем настроении в Настоящем времени.",

  "3. БЕСПОКОЙСТВО И ДЕПРЕССИЯ\n    Медицинская модель: Увеличивающаяся неспособность справляться со своими проблемами становится источником страха, беспокойства и постоянного страдания. Из-за физической немощи, заставляющей прибегать к помощи других в выполнении ежедневных дел, самоуважение резко падает. Результата этого - периодическая глубокая депрессия.\n    В жизни: Беспокойство и/или депрессия, основанные на реакции других людей на общение (или его недостаток).\n    Оптимальное поведение: Выбор уверенности и энтузиазма. Не важно, что что-то идет не так в Вашей жизни. Что действительно важно, так это то, что Вы собираетесь делать с Вашей жизнью сейчас. Спросите себя, что Вы можете сделать прямо сейчас, в Настоящем времени, чтобы сделать жизнь лучше.",

  "4. ХОЖДЕНИЕ ПО ДОКТОРАМ\n    Медицинская модель: Постоянный поиск средств излечения от болезни заставляет больных лечиться у одного врача по 3-4 месяца. Если боль после этого не проходит, наступает разочарование и ощущение предательства. Естественно, разбивает надежды на лучшее, но все-таки поиск продолжается. Еще одна знаменитость, еще один шанс — попытка не пытка.\n    В жизни: Лучше искать новых друзей, чем новых докторов. Любовью как врачом надеемся мы излечить нашу боль. Не помогают одни друзья — начните активный поиск новых.\n    Оптимальное поведение: Рассчитывайте на источник в себе. До тех пор, пока Вы полагаетесь на любой другой авторитет, кроме самих себя, Вы не сможете почувствовать себя лучше. Вы — источник всех своих преобразований. И никто больше.\n    Урок бабочки (см. БП № 3 - помощь другого может оказаться «медвежьей услугой»).",

  "5. ОТХОД ОТ ОБЩЕСТВЕННОЙ ЖИЗНИ\n     Медицинская модель: по причине боли хронически больные люди отходят от общественной жизни. Понижение мышечного тонуса из-за отсутствия физической активности делает их более уязвимыми для стрессов в незнакомом окружении, им проще просто побыть дома, конечно же, это не относится к хождению по докторам.\n    В жизни: Периодический отход от общественной жизни из-за пониженной самооценки и страха конкуренции.\n    Оптимальное поведение: Старайтесь увеличить социальную активность. Сделайте выбор поддерживать отношения, которые Вы имеете, и будьте открыты для создания отношений, которые Вы хотели бы иметь.",

  "6. ВОЗДЕРЖАНИЕ ОТ АКТИВНОЙ ПОЛОВОЙ ЖИЗНИ\n    Медицинская модель: для страдающих хроническими болезнями половая жизнь становится \"неудобной\", если не сказать болезненной. Даже после этого многие продолжают половые сношения, чтобы не подвергать риску свои взаимоотношения. Более того, они изображают чрезмерную половую активность, обычно симулируя оргазм, пока сношения не стали слишком болезненными. Это чаще всего порождает мазохистские и садомазохистские тенденции. Больному ничего не остается, кроме как почувствовать в своем нестрадающем партнере врага.\n    В жизни: Периодический уход от активной половой жизни, особенно при таком типе отношений, когда другая сторона использует секс в качестве механизма подавления.\n    Оптимальное поведение: Старайтесь снова сделать секс приятным для себя. Самоуважение в сексуальной жизни зависит от честности, равенства и уважения других и себя. Только тогда мы имеем отношения, которых хотим.",

  "7. УЧАЩЕНИЕ ВСПЫШЕК ИСТЕРИИ\n    Медицинская модель: сохранить внешнее спокойствие становится все труднее. Все чаще и чаще больные незаметно для себя впадают в истерику. Обычно такие взрывы жалости к себе обрушиваются на любимых и семью — тех самых людей, от которых они зависят. Хотя боль и извиняет такие проявления, истеричное поведение вбивает клин между людьми, что, в свою очередь, порождает страх потери и, следовательно, еще более частые вспышки.\n    В жизни: Все более частое проявление саморазрушающего поведения, которое маскирует симптомы истерии и ярости (а их мы подавляем ощущением всеобщей ничтожности).\n    Оптимальное поведение: Воспринимайте людей, сопереживая им. Когда Вы можете понять обе позиции, конфликта не будет. При конфронтации Вы видите обе стороны. Помните, каждый, участвующий в конфликте, полагает, что он имеет единственную правильную точку.",

  "8. ОТОЖДЕСТВЛЕНИЕ СО СТРАДАНИЯМИ ДРУГИХ\n    Медицинская модель: Хронические больные отождествляют свои страдания с мукой (физической или душевной) других людей, особенно безнадежно больных. Купаясь в сочувствии, они видят страдания всех людей как свои собственные и сделают все. что в их силах, чтобы спасти других от их боли.\n    В жизни: Отождествление с эмоциональной болью, недугом или безнадежной болезнью других, сочувствие, поддержка и роль \"спасителя\", в таких взаимоотношениях.\n    Оптимальное поведение: Займитесь собственным выздоровлением.\n    До тех пор, пока Вы будете сконцентрированы на страданиях других. Вы никогда не разберетесь со своими собственными. Сопереживания другому никогда не изменят его к лучшему. Освобождая себя от собственных страхов, сомнений, болезней, мы автоматически освобождаем других.",

  "9. РАСШИРЕНИЕ ОГРАНИЧЕНИЙ ИЗ-ЗА СТРАХА ПЕРЕД УСИЛЕНИЕМ БОЛИ\n    Медицинская модель: Страх того, что деятельность человека обернётся для него лишь усилением боли, приводит к тому, что он не желает заниматься чем бы то ни было. Внимание переключается с ожидания улучшения на надежду, что не станет по крайней мере хуже. Любая деятельность отходит на второй план. Так же дело обстоит и с взаимоотношениями. Человек пересматривает свои взгляды и ожидания. Страх боли и сама боль уже не различимы. Отдых и (или) сон кажется единственной возможностью.\n    В жизни: Безотчетный страх остаться одному, помноженный на страх новой боли, парализует и требует все больших ограничений.\n    Оптимальное поведение: Делайте как можно больше. Делайте то, что Вы хотите. Вселенная принадлежит Вам со всеми своими чудесами. Что может остановить Вас? Позвольте себе посмеяться над тем, что Вы когда-либо делали. Мы увековечиваем наше негативное состояние изо дня в день. Почему бы сегодня не заняться чем-нибудь полезным?",

  "10. ОЖИДАНИЕ НЕУДАЧИ И ПЕССИМИСТИЧЕСКИЙ ВЗГЛЯД  Медицинская модель: так как ничего не может облегчить боль, ожидание неудачи сопутствует всему - даже надежде на появление новых видов лечения. Это состояние ожидания неудачи соседствует с пессимистичным отношением к любой деятельности и любым взаимоотношениям. У таких людей появляется фаталистический взгляд на жизнь, они принимают свое бессилие что-либо изменить или исправить в условиях своего существования.\n    В жизни: Пессимизм во взаимоотношениях и фатализм в жизни, основанные на нежелании перемен.\n    Оптимальное поведение: Стремление испробовать успех. Ecлu Вы сконцентрированы на отсутствии каких-либо желаний, это и есть то, что Вы создаете: отсутствие этого желаемого. Сфокусируйтесь на том, что Вы хотите и на ожидании получения желаемого, а затем посмотрите, что произойдет.",
  "11. РАЗВИТИЕ СОЗНАТЕЛЬНОГО И БЕССОЗНАТЕЛЬНОГО ЧУВСТВА ВИНЫ\n    Медицинская модель: ежечасно сталкиваясь с неудачей на пути выздоровления и избавления от боли, больные начинают воспринимать боль как наказание за какой-то неверный шаг в жизни. Многие начинают верить в то, что хроническая боль - в некотором роде божественное возмездие за прошлые грехи, принимают боль как свой долг. Боль становится искушением вины, психическим регулятором.\n    На подсознательном уровне выздоровление считается грехом.\n    В жизни: Наказание себя и других отказом от любви, что только увеличивает чувства горя и вины за всё происходящее.\n    Оптимальное поведение: Выберите и будьте на равных с вашей проблемой. Приведите в соответствие свои возможности и чужие ожидания. Не существует такой вещи, как предопределенное будущее. Вся власть - в настоящем, потому что, независимо от того, что Вы выбрали в настоящий момент, этот момент меняет прошлое и создает новое будущее.",

  "12. ОТРИЦАНИЕ ЛЮБЫХ ПРОБЛЕМ КРОМЕ БОЛИ\n    Медицинская модель: Боль становится объяснением всего. Если бы не боль, всё было бы просто прекрасно. Ничто не имеет значения, кроме физического облегчения. Вся остальная жизнь совершенно не важна, в ней нет никакого значения, никакого смысла. Семейные проблемы, неудачи во взаимоотношениях, денежные проблемы — ну и что же, кого это заботит? \"Моя боль не позволяет мне делать ничего\"\n    В жизни: Болезненное переполнение эмоциональной болью, основанное на страхе перед прошедшим и будущим отвержением, и отказ от принятия ответственности за позитивные действия.\n    Оптимальное поведение: Примите боль как данность и займитесь своей жизнью. Если Вы уже сфокусировались на боли, Вы упустили момент. Вернитесь назад и перечитайте «Оптимальное поведение». И проникнитесь.",

  "13. БОЛЬ КАК ПРИЧИНА ОТВЕРНУТЬСЯ, ИЗБЕГАТЬ И УЙТИ\n    Медицинская модель: Используя боль как оправдание, больные отклоняются от настоящей и будущей ответственности. Страдание оправдывает невыполнение, бесполезность и нежелание заняться своим собственным физическим и духовным выздоровлением.\n    В жизни: Отрицание ответственности за причинение и сохранение боли, включая отрицание самой боли. Воспринимает себя как жертву обстоятельств: \"Моей вины здесь нет\".\n    Оптимальное поведение: Имейте дело с реальными проблемами. Мы все отчасти создатели своего «имиджа жертвы». Как говорят, не бывает продавца без покупателя. Реальная проблема в том, примете Вы или нет испытание самим создавать свое будущее.",

  "14. ИСПОЛЬЗОВАНИЕ БОЛИ ДЛЯ МАНИПУЛЯЦИИ ДРУГИМИ ЛЮДЬМИ\n    Медицинская модель: сознательно и (или) подсознательно, но использование боли для достижения своих целей становится инстинктивной тактикой выживания. Чем ярче выражаются симптомы, тем больше другие будут с человеком считаться и, следовательно, приспосабливаться к его желаниям.\n    В жизни: Манипулирование вместо общения, гаи что угодно, лишь бы избежать столкновения.\n    Оптимальное поведение: Честное открытое общение.\n    Честное, открытое общение — это ста. Что-либо другое приносит в итоге недоверие, поражение, обиду. Это разуверяет Вас и других людей. Если Вы хотите настоящих отношений, будьте честными и настоящими в общении.",

  "15. БОЛЬ КАК НАРКОМАНИЯ\n    Медицинская модель: в конце концов боль и болевое поведение становятся привычкой. Одно поддерживает другое. Все это запирает больного в стены барометра болевого поведения, описанного выше. При наступлении хотя бы малейшего улучшения человек будет его отрицать. Если даже боль совсем исчезнет, он найдет новую. которая займет место прежней. От боли как наркотика становится трудно излечиться, как и от любого другого наркотика.\n    В жизни: Очищение от страданий - мученичество и святость, обусловленные болью. Статус жертвы достигнут.\n    Оптимальное поведение: Возьмите на себя свое выздоровление.\n    Какова альтернатива? ЕСТЬ жизнь вне страдания. Единственная цель боли состоит в том, чтобы вы о ней знали. Если Вы вновь создаете то, что Вы не хотите, измените Ваш взгляд на это. Что всегда было и всегда будет - так это ВАШ ВЫБОР, но ни чей-то другой."
]