[
  {
    "name": "АМЕТИСТ МУДРОСТИ",
    "text": [
      "В этот момент я чувствую, что надо мной нависла страшная, страшная угроза. То, в чем я нуждаюсь, чего хочу, о чем думаю или что говорю – для них совершенно не важно - я сам ничего не значу для них, для всего мира, для себя самого. Бесполезно пытаться и дальше прятаться от этого. Само моё существование не имеет смысла. Моя жизнь не представляет никакой ценности. Никогда больше не буду я ощущать единство - даже в глубине души. Хотя я ещё пытаюсь не падать духом из-за этого, или, по крайней мере, я стараюсь бравировать в поступках, в душе я знаю правду: моя жизнь не имеет никакого смысла. Как бы я ни старался, ничего не принесет мне того единства, которого я так жажду - и все мои взаимоотношения обречены на неудачу.",
      "Положительные эмоции: У меня достаточно смелости, чтобы отважиться на успех, и у меня есть чувство единства с собственным \"Я\" и с теми, кому я предпочитаю подарить свою любовь. (Аметист Сердца и жемчуг Мудрости)."
    ]
  },
  {
    "name": "МУДРОСТЬ КРАСОТЫ",
    "text": [
      "Как можно быть признательным за жестокость или боль? Как можно ценить взаимоотношение, которое приносит только чувство безысходности? Я отдал всё, а взамен не получил ничего, кроме холодного, сурового безразличия. Эта боль самая сильная для человека, которому крайне недостает чувства гармонии. Однако теперь я ясно понимаю, что никогда у меня не будет этой гармонии. Не в моих силах сделать так, чтобы это когда-нибудь произошло. Если не умереть, то мой единственный выбор состоит в том, чтобы стать таким же бесчувственным, как и они. Если я позволю себе что-либо чувствовать, я знаю, что мне опять причинят боль - возможно, ещё большую, чем я испытываю сейчас.",
      "Положительные эмоции: Я ценю красоту жизни в этом прекрасном мире и настроен на эту красоту. Я позволяю себе поглощать эту красоту и проявляться ей во всех моих взаимоотношениях. Я даю, потому что я получаю, принимая дар полностью (Вновь Жемчуг Мудрости)."
    ]
  },
  {
    "name": "ОГНЕННЫЙ ОПАЛ",
    "text": [
      "Вы никогда не соглашаетесь с тем, что я говорю. Что бы я ни делал, всё подвергается сомнению! Каждый раз, когда я открываю рот, я чувствую так, словно я стою и даю свидетельские показания! Вы постоянно допрашиваете и критикуете меня! Вы не имеете права заставить меня усомниться в себе - а ведь именно это вы и делаете. Теперь я до глубины души сомневаюсь в себе! Богу известно, что я делал всё возможное, чтобы сохранить оптимизм, но это предел. Совсем не осталось надежды. Никакой! С самого начала вы были моим антагонистом, а теперь в моём лице вы получили противника, - и так будет с любым, кто заставит меня усомниться в моём собственном авторитете!",
      "Положительные эмоции: Я настроен оптимистически, потому что я реально смотрю на мои взаимоотношения с людьми и этой планетой. Я готов совершенствоваться, меняться и познавать истину, потому что я сам творец своей жизни. (Огненный Опал Желания Позитивной Перемены)."
    ]
  },
  {
    "name": "ЗОЛОТО ВЫБОРА",
    "text": [
      "Унизил ли я вас когда-нибудь, несмотря на огромную боль, которую вы мне причинили! О нет, я брал на себя ответственность за то, что складывалось не так, как надо - независимо от того, был ли я в этом виноват или нет. Единственное наказание, в котором я отказал себе, - это самоубийство, потому что тогда рядом с вами не было бы меня, на кого вы можете положиться. Вы не знаете, чем я пожертвовал, чтобы доказать вам, что я заслуживаю доверия! Я даже взял на себя долю ваших страданий, то же самое я сделал бы и для любого другого, о ком я сильно переживал. Но когда же этому будет предел? Я вижу, что никто больше так не страдает, как страдаю я. Эта ноша стала невыносимой.",
      "Положительные эмоции: Я полагаюсь на самого себя и на высшее благо. Я разделяю ответственность без чувства стыда или вины (Ляпис Равенства с отблесками Золота Выбора)."
    ]
  },
  {
    "name": "ЖЕЛАНИЕ ТВОРИТЬ",
    "text": [
      "Я делаю всё возможное, чтобы воодушевить других на то, чтобы принимать верные решения и совершать правильные поступки. Ради этого я постоянно стараюсь погасить гнев, закипающий у меня в душе, когда другие не совершают или, что ещё хуже, не хотят совершить правильный поступок. Как могут они быть такими эгоистичными, такими безжалостными, такими своевольными? Как могут они быть настолько слепы и глухи к истине - настолько слепы к тому, чему они меня подвергают? Я не могу больше этого вынести. Ощущение такое, будто тебя сжигают заживо. Разве они не пытаются выжить меня, вселяя в меня ненависть к ним?",
      "Положительные эмоции: Одобряя себя и других, я готов показать, чего мне по-настоящему хочется, чтобы произошло на этой планете и в моих жизненных взаимоотношениях (Вновь Огненный Опал Желания Позитивной Перемены)."
    ]
  },
  {
    "name": "ЛУННЫЙ КАМЕНЬ ЕДИНСТВА",
    "text": [
      "Я чувствую себя как Сизиф - навечно обречённым вкатывать в гору огромный камень только для того, чтобы наблюдать, как он вновь и вновь скатывается обратно вниз. Это чувство незаконченности просто безнадёжно. Я так давно испытываю его, и кажется, что оно просто бесконечно. Конечно, я подавлен. Самая глубокая печаль омрачает мою жизнь, не даёт мне покоя. Даже в те немногие моменты, когда я счастлив, уныние вновь накатывает на меня и охватывает подобно огромной черной волне во время прилива. Что, если так будет продолжаться всегда? Что мне тогда делать? Я не могу это больше вынести.",
      "Положительные эмоции: Я испытываю в душе чувство полноты, полноты в моих взаимоотношениях - и в этой полноте я нахожу ЕДИНСТВО со всей Вселенной (Лунный Камень Единства)."
    ]
  },
  {
    "name": "ПРАВДА ПОЗНАНИЯ СЕБЯ",
    "text": [
      "Сколько раз я отказываюсь согласиться, прежде чем полностью уступить? Сколько я могу вытерпеть, прежде чем отказ разобьёт моё сердце? Вы считаете меня \"никчёмным человеком\", и это меня глубоко возмущает. Другие меня ценят, другие обо мне высокого мнения. Разве я не сделал всё, что в моих силах, чтобы заслужить вашу любовь? Что во мне не так, что я не могу угодить вам? Если бы я мог, я бы последнее отдал ради вас! Что мне сделать, чтобы вы проявили интерес ко мне и оценили меня по достоинству? Я так хочу этого! Неужели мне не суждено иметь то, чего я хочу так, как мне этого хочется?",
      "Положительные эмоции: Я ценю себя сам в душе. Я есть истина самого себя. Я есть голос своего собственного осуществления. Я есть ответ на мои вопросы (Изумруд Познания Собственного Я)."
    ]
  },
  {
    "name": "СПОКОЙСТВИЕ ПЕРЕМЕНЫ",
    "text": [
      "Это тупик, глухая стена - я заблокирован со всех сторон! Им наплевать на то, что я хочу! Они глухи, немы и слепы к моим чувствам - и что бы я ни делал, никогда ничего не изменится! Это полная безнадежность! И что приводит меня в ещё большую ярость, это осознание своей собственной сообразительности и смышлености. Мне бы следовало успокоиться! Но невозможно быть смышленым и сообразительным, когда в мозгу взрывается бомба с белым фосфором! Мне хочется расквасить их глупые физиономии!\nЯ так зол, что способен на убийство! О, каким беспомощным, - каким истеричным - я ощущаю себя, когда полностью теряю самообладание!",
      "Положительные эмоции: Я осознаю свою силу, чтобы энергию зла преобразовать в готовность, которая порождает положительное совершенство у меня в душе и в моём внутреннем мире (Вновь Огненный Опал Желания Позитивной Перемены)."
    ]
  }
]