[
  {
    "name": "1. Характеристики области мышления",
    "subList": [
      {
        "name": "1) Поведенческий приоритет",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Делает ВЫБОР нести ответственность только за своё собственное поведение.\r\n    ПРЕДОСТЕРЕЖЕНИЕ: придерживаться устаревших соглашений и принципов, которые не работают - ОПАСНО, потому что они могут быть разрушительными для вас в настоящее время. ПОДУМАЙТЕ! Ваше спасение может быть найдено в совсем другом ВЫБОРЕ!",
            "negative": "СТРУКТУРА: Положение глаз и/или апертура одинакова. Симметричное расположение глаз.\r\n    ФУНКЦИЯ: «я по своей природе ПОСЛЕДОВАТЕЛЕН В СВОИХ РЕШЕНИЯХ»\r\n    БАРОМЕТР: ВЫБОР / НЕТ ВЫБОРА\r\n    ПОВЕДЕНИЕ: «Приоритет на поддержании последовательного поведения».\r\n    Ожидает от других, что они будут поступать также, как это делали раньше, если они поступают иначе, то расстраивается.\r\nЭти люди «придерживаются буквы закона» и делают всё возможное для планомерного и последовательного выполнения в жизни заявленных соглашений и обещаний. Это характеризует их мышление настолько же, насколько и их восприятие. Возможно, что для них самое важное — это постоянный стиль поведения. Но поскольку они находятся в меньшинстве, то стараются принимать «непоследовательное поведение» других просто как «неприятную действительность». Сделав «ВЫБОР», и придерживаясь его повседневно, они буквально удерживают себя, и свой ум в настоящем времени. «ВЫБОР» защищает их ум перед лицом непоследовательного (или того, что им таковым кажется) «нерационального» поведения.\r\nРИСК: подчиняться ожиданиям других людей, а не следовать своим собственным.\r\n    В ОТРИЦАНИИ: «Я не могу отказаться от моих прошлых Выборов».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: обвиняет других в их непоследовательном, нерациональном поведении.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не будет уважать мой ВЫБОР»"
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Делает ВЫБОР взять на себя ответственность за согласование с другими приоритетов дальнейших действий.\r\n    ЗАМЕЧАНИЕ: Обдумайте причину и следствие - в деталях - прежде, чем сделаете изменения, которые коснутся предыдущих договорённостей.\r\n    Перед глобальными изменениям сделайте паузу в семь дней. Подумайте, что вы можете потерять, и что «новый ВЫБОР» может вам принести. Если задействованы другие лица, обговорите это дело вместе с ними. Заручитесь их поддержкой и вкладом.\r\n    В жизни вы не одиноки; убедитесь, что это изменение ведёт к ЕДИНСТВУ, а не к РАЗОБЩЁННОСТИ. Будьте справедливы и мудры.",
            "negative": "СТРУКТУРА: Положение глаз и/или апертура различается\r\n    Асимметричное расположение глаз от средней линии.\r\n    ФУНКЦИЯ: «я по своей природе СКЛОНЕН МЕНЯТЬ СВОИ РЕШЕНИЯ»\r\n    БАРОМЕТР: ВЫБОР / НЕТ ВЫБОРА\r\n    ПОВЕДЕНИЕ: «Меняет свои действия под влиянием текущего момента» и ведет себя непоследовательно. Ожидает, что другие «поймут» внезапную смену его настроения, если этого не происходит, то расстраивается.\r\nОчевидная для всех «зависимость их состояния от настроения» приводит в расстройство даже их самих. Также их расстраивают внезапные изменения восприятия действительности, когда у них происходит сдвиг восприятия от Доминирующего полушария к Альтернативному и наоборот. Образно говоря, когда происходит такой сдвиг, они воспринимают всё глазами «другого Я».\r\n    Не понимая какое замешательство может вызвать подобный сдвиг для других людей, люди типа «С» живут и действуют в настоящем моменте полностью спонтанно. Они любят внезапно менять направление движения, например, когда идут по улице. Они быстро меняют и направление, и восприятие. Окружающую обстановку они воспринимают то одним полушарием, то другим, то есть они в буквальном смысле слова смотрят на ситуацию сначала одним глазом, потом другим. Их сожаления о неудачах других людей, и непоследовательные переключения восприятия, удерживают тип «С» в прошлом или будущем, а не в настоящем времени. Именно по причине осознания собственных непоследовательных действий, люди типа «С» имеют тенденцию настаивать на соблюдении дисциплины другими людьми.\r\nРИСК: жертвовать уважением и доверием других людей, позволяя ВЫБОРУ, сделанному в мгновение «переключения настроения», разрушать предыдущие договоренности и обязательства.\r\n    ПРОБЛЕМА: В момент, когда ваше настроение вдруг неожиданно изменится - «ПОДУМАЙТЕ», а не просто «почувствуйте», есть ли кроме вас люди, вовлечённые в ваш новый ВЫБОР. Даже если вовлечены в дело только вы сами, «подумайте об этом» по крайней мере. Не принимайте никаких изменений в себе в такой момент, насколько бы правильным это не чувствовалось.\r\n    В ОТРИЦАНИИ: «Я не могу себя остановить от ВЫБОРА данного изменения». «Никто никогда не будет уважать мой ВЫБОР».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: наказывает себя за своё непоследовательное поведение, которое причиняет боль другим людям.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не будет уважать мой ВЫБОР»."
          }
        ]
      },
      {
        "name": "2) Образность мышления",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает гордиться своими собственными достижениями.\r\n    ЗАМЕЧАНИЕ: Найдите способ, преобразовать свои мечты в реальные, приносящие пользу действия.",
            "negative": "СТРУКТУРА: Лобные бугры не выдаются. В основном это - подростковая мужская структура.\r\n    ФУНКЦИЯ: «я по своей природе ПРАКТИЧЕН»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх потери\r\n    ПОВЕДЕНИЕ: «Гордится достижениями «по правилам и стандартам». Отклонения от «правил» обычно им - не приветствуются.\r\n    Они гордятся тем, что живут и достигают всего, согласно общепринятым правилам и законам. Если же так жить у них не получается, то они начинают ощущать себя «отвергаемыми» самими собой и окружающими, в особенности теми, кто сам не следует общим правилам. В стремлении соответствовать общепризнанным ценностям, они часто отрицают свои творческие способности. Они могут восхищаться способностями других, но при этом считают, что им это не дано. Они считают, что: «Художественное творчество, поэзия, музыка — это не для меня».\r\nРИСК: Вульгарное, слепое следование социально приемлемым нормам «что можно делать, а что нельзя».\r\n    ПРОБЛЕМА: заново разжечь пламя силы своего воображения.\r\n    В ОТРИЦАНИИ: «Я не могу быть самим собой, если не знаю, чего от меня ждут».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: чувствует себя нежеланным в творческой компании.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу доверять своему воображению»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: наслаждается и смело пользуется своей природной способностью создания собственных «вариаций на любую тему».\r\n    ЗАМЕЧАНИЕ: Найдите способ увидеть реальные, а не воображаемые возможности и варианты.",
            "negative": "СТРУКТУРА: Лобные бугры значительно выдаются\r\n    ФУНКЦИЯ: «я по своей природе ОДАРЁН БОГАТЫМ ВООБРАЖЕНИЕМ»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх потери\r\n    ПОВЕДЕНИЕ: «Гордится тем, что живёт, следуя за своим собственным «внутренним светом». Чувствует себя нежеланным и отвергаемым, если ему отказано в возможности продемонстрировать его воображение.\r\n    Этим людям нужен постоянный выход их воображения наружу, во внешний мир. Они очень болезненно воспринимают в свой адрес упрёки в отсутствии воображения и импровизации. Но САМОЕ болезненное для них, это когда их пытаются научить вести себя по установившимся стандартам, придерживаться общепринятых норм, делать как все и «не высовываться». Это хорошие артисты, композиторы, ученые.\r\nРИСК: Бесцельные фантазии, несбыточные и непродуктивные мечты\r\n    ПРОБЛЕМА: сделать воображаемое реальным\r\n    В ОТРИЦАНИИ: «Я не могу ограничивать себя рамками «правил».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: чувствует себя нежеланным в реальных сложных ситуациях или отношениях.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу доверять своему воображению»."
          }
        ]
      },
      {
        "name": "3) Оригинальность",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: гордится собственными логическими достижениями.\r\n    ЗАМЕЧАНИЕ: Найдите способ «Открыть себя - самому себе», это даёт совершенно удивительные возможности.",
            "negative": "СТРУКТУРА: Плоскость на средней линии, между лобными буграми. Отсутствует округлость.\r\n    ФУНКЦИЯ: «я по своей природе ЛОГИЧЕН»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ/Страх потери\r\n    ПОВЕДЕНИЕ: «Гордится собственным логическим мышлением».\r\n    Чувствует себя униженным и нежеланным, отвергаемым и незамеченным, когда другие люди не придают важности их логическим умозаключениям.\r\n    Такие люди большую часть времени находятся внутри своей собственной «системы убеждений» и внутри своих собственных «рамок». Им неприятно, когда они слышат от других оригинальные идеи, которые противоречат их логике, и их «системе убеждений». Они предпочитают использовать в жизни всё, что основано на логике, и на прошлом, проверенном опыте.\r\nРИСК: Конформизм - приспособленчество, пассивное принятие существующего порядка вещей, господствующих мнений, отсутствие собственной позиции, беспринципное и некритическое следование любому образцу, обладающему наибольшей силой давления (мнение большинства, признанный авторитет, традиция и т. п.), и как следствие: «отрицание оригинальности в других людях также как в самом себе».\r\n    ПРОБЛЕМА: видеть, ценить и лелеять оригинальность в самом себе и других.\r\n    В ОТРИЦАНИИ: «Я не могу работать с людьми, у которых отсутствует логическое мышление».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Ярость, когда к логике относятся с пренебрежением.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не рискну довериться своей оригинальности»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: гордится тем, что можете быть оригинальным для самого себя.\r\n    ЗАМЕЧАНИЕ: Отстаивайте своё «оригинальное мышление» независимо от того, ценят его другие или нет.",
            "negative": "СТРУКТУРА: ярко выраженная выпуклость средней линии между лобными буграми. Округлость максимальная.\r\n    ФУНКЦИЯ: «я по своей природе ОРИГИНАЛЕН»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх потери\r\n    ПОВЕДЕНИЕ: «Гордится своей собственной оригинальностью».\r\n    Чувствует себя нежеланным, неуслышанным и отвергаемым, если не замечают и не признают его оригинальность.\r\n    Они не только импровизируют на заданную тему, но сами и создают новые темы. Их уверенность чувствуется в каждом произнесенном ими слове. Они очень хотят, чтобы люди ценили их творческие способности и их оригинальность. Знания этих людей намного больше того, что окружающие ожидают услышать от них. У них развиты экстрасенсорные способности, т.е. всё то, что не объясняется пятью обычными органами чувств. Это артисты, поэты, художники.\r\nРИСК: Отказ от собственного «оригинального мышления» и его выражения вслух ради принятия другими. Приспособленчество — это слишком высокая цена, которую нужно платить, за радушие.\r\n    ПРОБЛЕМА: развить осознание и реальное оценивание своей собственной «оригинальности».\r\n    В ОТРИЦАНИИ: «Я не могу позволить себе проявить свою оригинальность в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Ярость, когда другие не считают его оригинальным.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не рискну довериться своей оригинальности»."
          }
        ]
      },
      {
        "name": "4) Интерес",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: уважает собственные интересы, и демонстрирует приятие и уважение к интересам других.\r\n    ЗАМЕЧАНИЕ: Почувствуйте, как вы обращаетесь с другими, и сколько стресса это вызывает у преданных вам людей.",
            "negative": "СТРУКТУРА: Плоскость на средней линии, на линии изгиба лба и ниже.\r\n    ФУНКЦИЯ: «я по своей природе ИНТЕРЕСУЮСЬ МАТЕРИАЛЬНЫМИ ОБЪЕКТАМИ».\r\n    БАРОМЕТР: Интерес / Обида:\r\n    ПОВЕДЕНИЕ: «Буквально очарован объектами по своей сути». Чувствует себя обиженным, немым и использованным, оскорбленным, в замешательстве – а также преданным, побежденным, нежеланным и не имеющим ВЫБОРА его интересы не уважают.\r\n    Они обожают, чтобы всё, соответствовало их внутренней цели. Под внутренней целью ими понимаются конкретные объекты или действия, люди или какая-либо деятельность, которая этой цели соответствует. К тому, что не соответствует, относятся отрыто плохо. Они относятся к людям больше как к объектам, чем как к индивидуальностям, и это часто приводит к неправильному пониманию другими их чувств. Эти люди предпочитают больше вещи, машины, аппараты, здания.\r\nРИСК: другие чувствуют, что они для вас «просто вещи».\r\n    ПРОБЛЕМА: Персонифицируйте свои личные отношения. Сделайте так, чтобы те, кто вам нужны, ЗНАЛИ, что они вам действительно нужны.\r\n    В ОТРИЦАНИИ: «Никому нет дела до моих интересов».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Обида на тех, кто не уважает его интересы.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не будет по-настоящему интересоваться тем, что очаровывает меня»."
          },
          {
            "name": "Тип В",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: уважает собственные интересы, и демонстрирует приятия и уважение к интересам других.\r\n    ЗАМЕЧАНИЕ: Почувствуйте, как вы обращаетесь с другими, и сколько стресса это вызывает у преданных вам людей.",
            "negative": "СТРУКТУРА: Небольшая «выпуклость» ниже линии изгиба лба.\r\n    ФУНКЦИЯ: «я по своей природе ИНТЕРЕСУЮСЬ ИНФОРМАЦИЕЙ»\r\n    БАРОМЕТР: Интерес / Обида\r\n    ПОВЕДЕНИЕ: «Буквально очарован информацией по своей сути».\r\n    Чувствует себя обиженным, немым и использованным, оскорбленным, в замешательстве — а также преданным, побежденным, нежеланным и не имеющим ВЫБОРА — если его интересы не уважают.\r\n    Они обожают получать информацию, которая соответствует их цели: книги, знания, программы для компьютера и т.п. Они очень любят учиться и делиться новой информацией с другими людьми. Для них люди часто становятся важны только как источники и проводники информации. Это часто разрушает их отношения с другими. Они влюбляются не в человека, а в источник информации. Они дружат не с человеком, а с возможностью узнавать от него что-то новое для себя.\r\nРИСК: другие чувствуют, что вам интересны не они сами, а то, что они знают. ПРОБЛЕМА: Персонифицируйте свои личные отношения. Сделайте так, чтобы те, кто вам нужны, ЗНАЛИ, что они вам действительно нужны.\r\n    В ОТРИЦАНИИ: «Никому нет дела до моих интересов».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Обида на тех, кто не уважает его интересы.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не будет по-настоящему интересоваться тем, что очаровывает меня»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: уважает собственные интересы, и демонстрирует приятия и уважение к интересам других.\r\n    ЗАМЕЧАНИЕ: Почувствуйте, как вы обращаетесь с другими, и сколько стресса это вызывает у преданных вам людей.",
            "negative": "СТРУКТУРА: Форма лба ниже линии изгиба по средней линии - сильно выпуклая.\r\n    ФУНКЦИЯ: «я по своей природе ИНТЕРЕСУЮСЬ ЛЮДЬМИ, НЕЗАМЕНИМЫМИ ДЛЯ ДОСТИЖЕНИЯ МОИХ ЛИЧНЫХ ЦЕЛЕЙ»\r\n    БАРОМЕТР: ИНТЕРЕС / Обида\r\n    ПОВЕДЕНИЕ: «Очарован людьми, незаменимыми для достижения его личных целей». Чувствует себя обиженным, немым и использованным, оскорбленным, в замешательстве — а также преданным, побежденным, нежеланным и не имеющим ВЫБОРА — если его интересы не уважают.\r\n    Они обожают самовыражаться персонально и хотят того же от окружающих. Люди как личности стимулируют их мышление и образно говоря: «перезаряжают их ментальные батарейки». Люди становятся первичным источником энергии для них, их целью и смыслом их жизни. На людей типа «С» люди типа «А» и «В» смотрят как на обманщиков, неискренних и лицемеров, из-за постоянного пристального интереса людей типа «С» к «НОВЫМ» людям, которые очаровывают и вдохновляют их. Часто они сами выбирают себе НОВУЮ «цель». Они много чувствуют, ощущают и радуются этому. Они воспринимают мир более чем пятью органами чувств.\r\nРИСК: другие чувствуют, что они для вас - всего лишь «батарейки».\r\n    ПРОБЛЕМА: сохранить личные отношения хоть с кем-то.\r\n    В ОТРИЦАНИИ: «Никому нет дела до моих интересов».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Обида на тех, кто не уважает его интересы.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не будет по-настоящему интересоваться тем, что очаровывает меня»."
          }
        ]
      },
      {
        "name": "5) Интуиция",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: более внимательное отношение к тому, что приходит по интуитивным каналам.\r\n    ЗАМЕЧАНИЕ: если хотите услышать, что говорит ваша интуиции, то медитируйте, избавьтесь от волнений, успокойтесь, и вы услышите её голос.",
            "negative": "СТРУКТУРА: нет «выпуклости» на средней линии выше линии изгиба лба.\r\n    ФУНКЦИЯ: «я по своей природе РЕАЛИСТ»\r\n    БАРОМЕТР: НАСТРОЕННОСТЬ / Безразличие\r\n    ПОВЕДЕНИЕ: «В гармонии с опытом, полученным в прошлом» и от этого ликующий и уравновешенный. Кроме того, тонко чувствующий, упоённый и адаптирующийся, если интуиция не подводит его. Чувствует себя несдвигаемым, уязвленным и отмахивающимся, а также невосприимчивым, обделённым и досаждаемым, если интуиция подводит его, особенно если другие не уделяют должного внимания или уважения.\r\n    Они постоянно помнят о том, что было в прошлом, и всё новое должно соответствовать прошлому. Когда они соотносятся с прошлым опытом, то не способны находиться в настоящем времени, и видеть то, что происходит сейчас, в данный момент. Они часто отрицают знания собственной интуиции и существование интуиции вообще, и даже не верят в её существование у других людей.\r\nРИСК: если человек идёт по улице и теряется, ему нужно поступать согласно своему внутреннему чувству, по интуиции. Но, если он, логически поразмыслив, делает иначе, часто он не получает нужного ответа и идёт совсем не в ту строну.\r\n    ПРОБЛЕМА: Сознательный разум не способен вместить все существующие варианты, ответить на все вопросы, а интуиция не ошибается.\r\n    В ОТРИЦАНИИ: «Я не доверяю собственной интуиции и интуиции других людей, и мой прошлый опыт в данной ситуации не работает».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Безразличие к интуиции других людей.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу по-настоящему доверять своей интуиции»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: более внимательное отношение и доверие к собственной интуиции, независимо от отношения к ней окружающих.\r\n    ЗАМЕЧАНИЕ: Записывайте то, что говорит ваша интуиция, чтобы можно было проверить процент точности.",
            "negative": "СТРУКТУРА: явно различимая выпуклость по и выше линии изгиба лба, длинная и широкая, вплоть до вертикальной аурикулярной линии\r\n    ФУНКЦИЯ: «я по своей природе ОБЛАДАЮ ИНТУИЦИЕЙ»\r\n    БАРОМЕТР: НАСТРОЕННОСТЬ / Безразличие\r\n    ПОВЕДЕНИЕ: «В гармонии и настроенности с настоящим временем» и от этого ликующий, идущий навстречу и доверяющий интуиции. \r\n    Чувствует себя несдвигаемым, уязвленным и отмахивающимся, а также невосприимчивым, обделенным и досаждаемым собой или другими в настоящем времени, если его интуиция не принимается благосклонно.\r\n    У них постоянно работает область Сознательного Ассоциативного Мышления. У них сильная интуиция, сильный внутренний голос. Они живут в настоящем времени. Им свойственно знать то, чего бы другие никогда не узнали, если бы использовали только сознательный разум. Если бы они размышляли и тратили время на понимание деталей, используя логику, то не достигли бы того уровня знания, который имеют.\r\nРИСК: ошибиться и принять «Систему Веры», основанную на «страхе и потакании желаниям» за реальный источник интуитивной информации.\r\n    ПРОБЛЕМА: понимать, что настоящая интуиция всегда без оценки, и даёт простой ответ «ДА» или «НЕТ».\r\n    В ОТРИЦАНИИ: «Я не могу доверять своей собственной интуиции».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: занимает абсолютно не сдвигаемую позицию, если проявляют безразличие к его интуиции.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу по-настоящему доверять своей интуиции»."
          }
        ]
      },
      {
        "name": "6) Познавательные способности",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Сам обеспечивает и поддерживает, желаемую для себя, зону комфорта - в зависимости от собственного желания и нужд.\r\n    ЗАМЕЧАНИЕ: Уважайте других, даже если они не выказывают интерес к проблемам «зоны комфорта».",
            "negative": "СТРУКТУРА: намного шире по скуловому фронтальному шву, чем по вискам на нижневисочной линии. Значительная разница пропорций зоны Сознательного Ассоциативного Мышления.\r\n    ФУНКЦИЯ: «я по своей природе КОНСЕРВАТОР»\r\n    БАРОМЕТР: ИНТЕРЕС / Обида\r\n    ПОВЕДЕНИЕ: «Предрасположен к удовольствиям, которые получал в прошлом» и имеет ВЫБОР, если его нынешняя зона комфорта не нарушается.\r\n    Чувствует себя стесняющимся, побежденным и не имеющим ВЫБОРА, если другие не могут оценить или отрицают «земные блага» жизни.\r\n    Эти люди хотят повторения того, что уже приносило им удовольствие - снова и снова, точно также, как это было и без изменений. Они верят, что то, чем они наслаждались в прошлом, принесёт им наслаждение и удовольствие в будущем. Даже будучи реакционными в своих мыслях и чувствах, они консервативны в вопросах удовольствии и действуют в соответствии с тем, от чего им было хорошо в прошлом. Их зона комфорта — это центр их жизни. Стабильно жить в комфорте означает всё для них, так же, как и каждодневное: «а что на обед?». Проблемы физического и эмоционального дискомфорта берут верх над всеми остальными. Реально поразмыслить над чем-то им трудно, потому что, они могут концентрировать внимание на очень короткое время. Из-за этого они часто кажутся нетерпеливыми, особенно во время обсуждений новых идей, концепций и планов. У них также кончается терпение, если коллеги так увлекаются проектами, что забывают об «удобствах для самого себя». Кроме создания своей собственной зоны комфорта, они также являются главными любителями всего комфортного в этой жизни. Они лелеют и создают удобства, и не только для себя, но и для тех, кто им дорог. Они приветствуют эмоциональный и физический комфорт. Знатоки того, что, как они верят, может принести им комфорт, эти «консерваторы прошлого» любят придерживаться традиций.\r\n    Люди типа «А» отдают приоритет сохранению «статуса кво» и действуют как защитники своей зоны комфорта. Любая угроза этой зоне вызывает огромное напряжение, которое выражается в ограниченном внимании и НЕТЕРПЕНИИ. В такие моменты они рады остановиться, чтобы вернуть жизнь назад - к «нормальному, удобному и комфортному».\r\n    Перед долгим разговором с таким человеком обязательно необходимо убедиться, что он чувствует себя хорошо, потому что иначе он будет находиться в своих прошлых страхах и неудовольствиях.\r\nРИСК: использовать «неудобство» как предлог НЕ ДУМАТЬ о новых возможностях и альтернативах.\r\n    ПРОБЛЕМА: НЕ ПРЕРЫВАТЬ других людей при ощущении собственного дискомфорта.\r\n    В ОТРИЦАНИИ: «Я никогда не буду чувствовать себя комфортно в данной Ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: обижается из-за того что других не заботят земные блага.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду иметь необходимого мне времени»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: находит способ и делает всё необходимое, чтобы побыть наедине с самим собой.\r\n    ЗАМЕЧАНИЕ: Требуйте! И пусть все уважают и выделяют, необходимое вам время для завершения проектов, и не отвлекают вас.",
            "negative": "СТРУКТУРА: явно выраженная ширина по височной линии и ниже, по сравнению со скуловым фронтальным швом\r\n    ФУНКЦИЯ: «я по своей природе КОНСТРУКТИВНЫЙ»\r\n    БАРОМЕТР: ИНТЕРЕС/Обида\r\n    ПОВЕДЕНИЕ: «Предрасположен к принятию жизненных благ, доступных в настоящее время», а также Сотрудничающий, Искренний и имеющий ВЫБОР, если может завершить задуманное им. Чувствует себя Стесняющимся, Онемевшим, Побеждённым, Непризнанным и не имеющим ВЫБОРА, если его прерывают или не позволяют завершить задуманное.\r\n    Мозги этих людей полностью настроены на проекты, которые им ИНТЕРЕСНЫ. Однажды сфокусировавшись на задаче, они хотят, чтобы их оставили в покое для обдумывания и планирования проекта или для его продвижения от начала до конца. Из-за такого функционирования зоны Сознательного Ассоциативного Мышления, у них нет ИНТЕРЕСА к комфорту, когда они поглощены проектом - пища, сон или отношения - ничто их не интересует. Если заставить их переключить внимание на то, что они считают весьма важной деятельностью, то Люди типа «С» долгое время «могут жить только в мыслях» об этом. Жизнь новой идеи или проекта становится для них самым интересным в жизни.\r\n    Они настраиваются на «новое» как утка на воду: новые идеи, проекты, материалы для работы - всё это доставляет им удовольствие. Когда они занимаются новым проектом, их могут осуждать за то, что они не беспокоятся о комфорте для других или себя. И всё-таки они что-то делают в этом направлении, как только новый проект заканчивается в момент их наивысшей концентрации, однако обычно комфорт стоит на последнем месте. Имея Выбор, они предпочитали работу с новыми материалами также как они предпочитают действовать с новыми идеями. Они очень не любят, когда их перебивают во время работы или размышлений, они полностью сконцентрированы на настоящих проблемах.\r\nРИСК: другие могут чувствовать, что вы не цените их заботу об удобствах.\r\n    ПРОБЛЕМА: ясно донести окружающим о своих потребностях: настаивайте на уединении для завершения мыслительного процесса или завершения проектов, которыми занимаетесь.\r\n    В ОТРИЦАНИИ: «Я не могу думать или сосредоточиться в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: обижается на то, что его беспокоят и отвлекают по мелочам.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду иметь необходимого мне времени»."
          }
        ]
      },
      {
        "name": "7) Стиль мышления",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Понимание своих собственных нужд и уважение нужд других людей.",
            "negative": "СТРУКТУРА: скошенный, наклонённый лоб.\r\n    ФУНКЦИЯ: «я по своей природе СОСРЕДОТОЧЕН НА РЕЗУЛЬТАТАХ»\r\n    БАРОМЕТР: ИНТЕРЕС / Обида\r\n    ПОВЕДЕНИЕ: «Быстро понимает суть и приветствует немедленные действия», если получает возможность немедленно применить полученную информацию, то чувствует себя Надежным и Целеустремленным. Чувствует себя Неоцененным и Использованным, а также Нецелеустремленным и Утратившим надежду, если ему отказано в «немедленных действиях».\r\n    Они любят, когда всё идёт быстро, одно за другим, сразу хотят схватить суть, они спонтанны, «ловят заголовки». Если у них есть вопросы, то они их обязательно зададут, отсюда и постоянный интерес к происходящему вокруг. Эти люди понимают и приветствуют возможность сразу приложить свои силы. Им нужно знать, что они будут делать сегодня. Они избегают чувств, и все размышления сохраняют на сознательном уровне. Это преимущественно мужская черта. Эти люди считают, что все думают одинаково и об одном и том же, мысли о чем-либо другом - это ерунда. Они следуют основной линии - не вдаваясь в детали. В состоянии стресса у них возникает чувство обиды, они считают, что окружающие заваливают их деталями. Им нужно знать окончание истории, прежде чем саму историю, им нужно ровно столько информации, сколько необходимо, чтобы начать действовать. Они не дожидаются конца предложения, детали им не нужны. Если они что-либо не понимают в настоящем времени, то они опираются на прошлый опыт. Если события не развиваются быстро, то они скучают, и мы теряем их внимание за 5 минут до того, как мы это замечаем. Им сразу нужно дать основной план, и если они заинтересуются, то мы получим их полное понимание и поддержку. Эти люди не должны торопить тип «С», не должны вселять в них неуверенность своей быстротой, лучше подождать их.\r\nВ ОТРИЦАНИИ: «Я никогда не получу ответы таким образом, как я их хочу получить в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: возмущается и недоволен тем, как другие объясняют свои нужды и желания.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу думать так, как хотят они»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: берёт на себя ответственность за создание и получение желаемой «логической последовательности» в своих действиях.",
            "negative": "СТРУКТУРА: Вертикальный лоб\r\n    ФУНКЦИЯ: «я по своей природе СОСРЕДОТОЧЕН НА ПРОЦЕССЕ »\r\n    БАРОМЕТР: УВЕРЕННОСТЬ/Страх потери\r\n    ПОВЕДЕНИЕ: «Понимает суть, когда имеет представление обо всём процессе, приветствует соблюдение логической последовательности действий», от этого чувствует себя Мотивированным и Любящим, а также Способным принимать и Воодушевленным, а также Умиротворенным и Реализовавшимся. Чувствует себя Затюканным и Паникующим, а также Негодующим / Готовым напасть, Заброшенным и Болезненным, когда «логическая последовательность» не соблюдается.\r\n    Предпочитают логику, подробности, хотят иметь целостную картину, без «белых пятен». Им лучше осознать её, тогда они спокойны и готовы действовать. Им нужно время, чтобы подумать, чтобы понять, новое должно стать частью их самих, иначе результат может пугать их, и они будут волноваться о том, что же важно, чего же ждать? Ритм должен быть медленным, тогда они будут уверенными и понимающими, им обязательно нужна целостная картина того, что происходит, а иначе они лучше уйдут. Они хорошо себя чувствуют, когда другие проявляют уважение к их типу мышления, но очень мало типов «А» могут это понять. Эта черта характеризует мышление преимущественно из переднего отдела мозга, из зоны Свободного Ассоциативного Мышления больше, чем из Общей Интегративной Зоны. Это маленькие дети и большая часть женщин. При получении информации им необходимо отстаивать свою позицию, учитывать свои интересы, задавать вопросы, если они есть, не спешить и уважать свой стиль мышления.\r\nВ ОТРИЦАНИИ: «Я не могу думать в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Гнев на «нечеткое» нелогичное, по его мнению, объяснение другими их нужд, желаний и предложений.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу думать так, как хотят они»."
          }
        ]
      },
      {
        "name": "8) Баланс переднего и заднего отделов мозга",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: осознаёт свой ответ в данный момент времени, и выражает его прямо и честно.",
            "negative": "СТРУКТУРА: Ушное отверстие находится в средней части головы; одинаковая пропорция мозга спереди и позади вертикальной аурикулярной линии\r\n    ФУНКЦИЯ: «я по своей природе СОСРЕДОТОЧЕН НА ОПЫТЕ ПРОШЛЫХ ЛЕТ»\r\n    БАРОМЕТР: СТРЕМЛЕНИЕ / Гнев\r\n    ПОВЕДЕНИЕ: «Воспринимает реальность через постоянное сравнение с прошлым опытом», от этого чувствует себя «Гордым достигнутым» и «В единстве \r\n    с самим собой». Чувствует себя Невменяемым, Нежелаемым и Покинутым, когда другие «вынуждают его» неожиданно изменить планы, или когда другие демонстрируют неожиданное или бесцеремонное поведение.\r\n    У таких людей «Система Веры», расположенная в Общей Зоне Интеграции прошлого опыта, доминирует над «Спонтанной Реакцией» на проблемы и задачи настоящего времени. Поскольку настоящее постоянно сравнивается с прошлым опытом, тип «А» развивает навыки для приспособления, чтобы избежать повторения болевого опыта.\r\n    Когда их нагружают неожиданные изменения в Настоящем, люди типа «А» делают всё, чтобы подавить ГНЕВ/Истерию. Их цель - остаться в СОЗНАТЕЛЬНОМ контроле Общей Зоны Интеграции, если это вообще возможно, поскольку они боятся последствий выражения своего гнева.\r\nБОЛЬШАЯ ПРОБЛЕМА: Зажатый, тлеющий ГНЕВ.\r\n    В большинстве случаев замаскированный гнев типа «А» переходит в ментальную «маленькую черную книжку» в банке их памяти - с акцентом каждой записи на будущие отношения. Когда-нибудь обязательно наступит неуместный взрыв, основанный на информации, собранной таким образом. Но до этого, люди типа «А» идут своим путем, чтобы казаться спокойными и «рассудительными». Однако их рассуждения нацелены на управление жизнью других в своих интересах. Сознательно они считают, что действуют наилучшим образом в интересах всех заинтересованных лиц, что основано на избегании боли настоящего времени и прошлого опыта. Они «лучше знают» - или ВЕРЯТ, что это так. В реальности, то, что они знают - это как подавлять свой гнев при отсутствии: интереса у других к ним, их уважения или адекватности. Им хочется, чтобы все замечали, как они умеют контролировать себя, чтобы ценили этот самоконтроль. Их девиз - «Никаких сюрпризов». «На их флаге написано «Придерживайтесь правил». Им трудно иметь дело с неожиданными изменениями в жизни, они воспламеняются, когда другие «крадут у них свет рампы» своим показательным и эмоциональным поведением. За свою хорошо сделанную работу они ХОТЯТ публичного признания, но ожидают, что другие сделают это для них сами, без намёков, просьб и требований. Дуть в свой рог это не их стиль. Люди типа «А» лучше действуют как «закулисная сила ЗА троном» и редко показываются на авансцене, хотя и хотят признания и поощрения.\r\nРИСК: Подавление выражения соответствующего гнева в настоящий момент.\r\n    ПРОБЛЕМА: Соответствующее выражение чувств - сразу после того, как эти чувства выходят наружу. «Достань их из себя и покончи с ними здесь и сейчас».\r\n    В ОТРИЦАНИИ: «У меня нет опыта, который позволил бы мне разрешить данную ситуацию, и это меня бесит».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Помещение своего гнева в «записную книжку», складирование гнева. ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу доверять себе в настоящем времени»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Ответственный ВЫБОР делает только, когда полон энергии.",
            "negative": "СТРУКТУРА: Две трети (или больше) головного мозга до вертикальной аурикулярной линии; одна треть (или меньше) - позади неё\r\n    ФУНКЦИЯ: «я по своей природе СОСРЕДОТОЧЕН НА НАСТОЯЩЕМ ВРЕМЕНИ»\r\n    БАРОМЕТР: ЭНТУЗИАЗМ / Враждебность\r\n    ПОВЕДЕНИЕ: «Полон энергии, когда занят исследованием и открытием чего-либо в настоящий момент». Кроме того, чувствует себя «Достойным признания» и «Чутко относящимся», если получает разрешение на исследование чего-либо прямо здесь и сейчас. Превращается в «Жаждущего мести», Противостоящего и Причиняющего боль, если вынужден соответствовать ожиданиям других в настоящий момент.\r\nЭти люди ощущают себя на вершине счастья, когда они могут открывать что- то, когда они чувствуют себя исследователями чего-либо. Настоящее время, то, что происходит в данный момент, сейчас - всё это гораздо важнее прошлого для них. Это Христофор Колумб. Он хотел, чтобы его новые идеи воплотились в виде новых открытий. Этим людям не нужны навыки, чтобы избегать боли, им необходимо, чтобы постоянно всё обновлялось. Потеря своего лица переживается этим человеком очень трудно. В стрессе этот человек уходит глубоко в себя и переживает его где-то в стороне, в тиши. Чтобы избежать боли, они стараются подстроиться под других людей. Им нужно быть, иметь, делать, чтобы чувствовать себя удовлетворенным. Работа на конвейере, например, для этих людей равна гибели.\r\nВ ОТРИЦАНИИ: «Я чувствую себя неживым в данной ситуации, и я жажду мести!».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: сосредотачивается на мыслях о мести, из-за чего ведёт себя деструктивно.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу доверять себе в настоящем времени."
          }
        ]
      },
      {
        "name": "9) Разнообразие идей",
        "types": [
          {
            "name": "Тип С",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Уверен в выполнении проектов, время и задачи спланированы.\r\n    УСТАНОВКА: Заканчивайте то, что начали или бросьте это совсем.\r\n    Разве это не тревожно, что Характерные черты Мышления так часто запускают «Всеобъемлющую ложь» РАЗОБЩЁННОСТИ, СТРАХА ПОТЕРИ, ГНЕВА и очень часто «Универсальную Правду» ЕДИНСТВА, УВЕРЕННОСТИ И СТРЕМЛЕНИЯ…\r\n    ВЫЗОВ: мудро распоряжаться временем; согласовывать баланс с мышлением. Предлагать только то, что желает завершить.",
            "negative": "СТРУКТУРА: Наблюдение в профиль: Доминирование фронтальной части (в сравнении с задней) по ПУПИЛАРНОЙ ЛИНИИ.\r\n    ФУНКЦИЯ: «Я ПО ПРИРОДЕ МЫСЛИТЕЛЬ».\r\n    БАРОМЕТР: УВЕРЕННОСТЬ/СТРАХ ПОТЕРИ\r\n    ПОВЕДЕНИЕ: «УВЕРЕН в умственных изысканиях», при этом и ЖЕЛАНИЕ, и ЕДИНСТВО, при предоставлении возможности (и времени) ВЕСТИ умственные изыскания – или – испытывает всю гамму, доступную при СТРАХЕ ПОТЕРИ, ГНЕВЕ или РАЗОБЩЁННОСТЬ.\r\nПРИМЕЧАНИЕ: ещё одна главная Основная Характерная черта – с ОГРОМНЫМ весом в функционировании личности!\r\n    Люди Типа С любят тратить время на обдумывание, выяснять все возможности, все смежные за и против по проблеме, всегда следят за новыми вариантами, потому что подобное мышление вырабатывает реальную мотивацию для превращения «этих хороших идей» в полезную реальность. Фактически Тип С пытается инициировать их все. Однако, немногие из этих попыток достигают цели без поддержки баланса задней энергии.\r\n    ПРИМЕЧАНИЕ: Эта Основная Главная Характерная черта имеет силу характеризовать взгляды человека и его жизнь. В Зоне Мышления есть лишь две черты с подобной силой: Поведенческий Приоритет (ВЫБОР\\НЕТ БЫБОРА) и Множественность Идей (УВЕРЕННОСТЬ\\СТРАХ ПОТЕРИ).\r\n    РЕЗУЛЬТАТ: они завалены большим количеством незаконченных проектов (источник постоянного раздражения для них и окружающих).\r\n    Да, люди Типа С очень инициативны и амбициозны, это так, но у них не хватает энергии для завершения проектов и достижения целей. Для них также «думать об этом, значит верить, что дело сделано».\r\n    Расстроенные недостатком времени, энергии и отсрочками, они для избегания конфронтации часто ретируются в режим мышления. Они обижаются, когда другие требуют немедленных действий, большую часть времени, принятие решения включает у них первую скорость.\r\nРИСК: затратить слишком много времени на непродуктивное мышление или изучение; предложено слишком много идей, но слишком мало завершено.\r\n    В ОТРИЦАНИЕ: «Мышление не может разрешить эту ситуацию; я чувствую себя безнадежно, как будто меня преследуют».\r\n    ХАРАКТЕРНАЯ ЧЕРТА БОЛЕВОГО ПОВЕДЕНИЯ\r\n    Страх никогда не «сделать» и не окончить дело."
          }
        ]
      }
    ]
  },
  {
    "name": "2. Характеристики действия",
    "subList": [
      {
        "name": "1) Сфокусированная энергия",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выполняет задуманное, выделяя разное время для действий и для думанья, и строго следует этому.",
            "negative": "СТРУКТУРА: Лобные доли относительно линии зрачков в профиль - находятся намного выше теменных.\r\n    ФУНКЦИЯ: «я по своей природе МЫСЛИТЕЛЬ И СОСРЕДОТОЧЕН ОДНОВРЕМЕННО НА РАЗНЫХ ВЕЩАХ»\r\n    БАРОМЕТР: Уверенность / Страх потери\r\n    ПОВЕДЕНИЕ: «Уверен в себе благодаря умственным изысканиям, размышлениям и исследованиям». При выполнении умственной работы чувствует себя в «Стремлении». Чувствует Страх потери, Гнев и Разобщённость, если не позволяют заняться умственными изысканиями.\r\n    Эти люди имеют большое количество идей. Они находятся в зоне Сознательного Ассоциативного Мышления, мыслят сознательно и ассоциативно. Они исследуют все возможные пути, по которым можно идти, все входы и выходы, принимают во внимание всё, что можно использовать. Такие люди очень хорошо ориентируются в лабиринтах, они везде и всегда видят новые возможности. Такой стиль мышления хорошо способствует переходу идей во что-то реальное, он хорош при претворении замыслов в жизнь. Эти люди - идеальные помощники при проблемах реализации, они не любят общих правил и поступают всегда так, как сами считают нужным. Однако многие проекты остаются у них незаконченными, потому что у них всё время появляются новые идеи. Этим людям самим трудно жить в этом ворохе новых идей, и они в конечном итоге затрудняют жизнь окружающих. Эти люди чувствуют себя наиболее уверенными, когда необходимо размышлять, думать и соображать. Они не могут всё делать прямо сейчас, немедленно. Их мыслительная активность идет по нарастающей, а возможность всё доводить до конца замедляется.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу решить этот вопрос или закончить начатое».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Чувство постоянной незаконченности, незавершенности не покидает.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «У меня никогда не будет поддержки и помощи, которые я ожидаю получить»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: учитывает приоритеты других в данный момент.\r\n    ЗАМЕЧАНИЕ: не закипать в сложный момент; дышать и ДУМАТЬ!",
            "negative": "СТРУКТУРА: Теменные доли относительно линии зрачков в профиль - находятся намного выше лобных.\r\n    ФУНКЦИЯ: «я по своей природе ИСПОЛНИТЕЛЬ И СОСРЕДОТОЧЕН НА ОДНОЙ ПРОБЛЕМЕ»\r\n    БАРОМЕТР: СТРЕМЛЕНИЕ / ГНЕВ\r\n    ПОВЕДЕНИЕ: «Стремление получать ответы и выполнять задачи без промедлений» и если это удаётся, то чувствует себя абсолютно Уверенным, смело действующим, а также в Единстве и в «Мире и Согласии с самим собой». Чувствует Гнев, Озлобленность, Страх потери, Разочарование и находится в Разобщенности и «Не ведении любви», когда не прибегают к немедленному действию.\r\n    Они желают и требуют незамедлительных ответов на вопросы о том, что их интересует. В большинстве случаев они желают, чтобы им отвечали немедленно, а иначе раздражаются, дымятся и закипают. Они фокусируют свою энергию на том, что видят, о чём думают или спрашивают, и им нужно это понять прямо сейчас. Если они не добиваются того, чего хотят, то их энергия гнева трансформируется в силу, которой они начинают подавлять оппонента. Что происходит вокруг, они перестают замечать: у них включается «тоннельное зрение», они хотят добиться всего и сразу, и проявляют нетерпение. Они видят только то, что хотят видеть, и понимают только так, как хотят понимать. А если им на это указывают, то они приходят буквально в бешенство. Они не переносят пустой траты времени, также им непонятен недостаток помощи и сотрудничества от других.\r\nРИСК: не подходящий к ситуации гнев и зашоренное видение.\r\n    ПРОБЛЕМА: сохранять спокойствие.\r\n    В ОТРИЦАНИИ: «Не важно, как сильно я стараюсь, - мне постоянно мешают».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Обозленный, когда другие отказывают в сотрудничестве.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «У меня никогда не будет поддержки и помощи, которые я ожидаю получить»."
          }
        ]
      },
      {
        "name": "2) Непрерывность энергии",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Делает ВЫБОР, ежедневно совершать действия, необходимые для достижения долгосрочных целей.\r\n    ЗАМЕЧАНИЕ: Двигайтесь и продолжайте двигаться к долгосрочным целям.",
            "negative": "СТРУКТУРА: Соотношение теменной и лобной частей - Лобная часть значительно шире теменной.\r\n    ФУНКЦИЯ: «я по своей природе СКЛОНЕН К ПЕРЕОЦЕНКЕ СВОИХ ЦЕЛЕЙ»\r\n    БАРОМЕТР: ВЫБОР + ПРИЯТИЕ / Антагонизм ПОВЕДЕНИЕ: «Выбирает рассуждать, а не действовать». Реагирует с Антагонизмом, наполняется Враждебностью или сразу чувствует Безразличие, если его вынуждают действовать.\r\n    Широкий лоб свидетельствует о том, что человеку не хватает сил для перевода своей мыслительной энергии в энергию действия. Эти люди больше любят быстро достижимые цели. С ними лучше обсуждать более быстро разрешимые задачи, чем перспективу. Многоступенчатые проблемы лучше рассматривать частями, по шагам. Им лучше планировать свою работу на 1 месяц вперед, чем на 2 года. Им нужно постоянно делать сознательный выбор, чтобы их мыслительная энергия могла привести к реальным результатам. Они больше теоретики, чем практики. На языке музыки этот тип можно охарактеризовать как «быстро, но сдержанно». Люди типа «А» должны делать ежедневный сознательный ВЫБОР, чтобы удерживать энергию необходимую для поддержания целей, которые они хотят достигнуть. Перед лицом стресса они могут легко соскользнуть в «режим переоценки» и застрять в нём. Поскольку постоянное движение вперёд не в их натуре, они часто впадают в пассивные состояния, чем вызывают к себе отношение как к «жертве».\r\nРИСК: Размышления могут стать оправданием бездействия.\r\n    ПРОБЛЕМА: делать ежедневный ВЫБОР для постоянной самоподзаводки.\r\n    В ОТРИЦАНИИ: «Я не знаю, чего я действительно хочу в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: использует «раздумья» в качестве оправдания за недостижение долгосрочных целей: «Времени хватило только на обдумывание!»\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не достигну собственных целей»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Делает ВЫБОР поразмыслить над целями других.\r\n    ЗАМЕЧАНИЕ: Выполняйте свои обязательства в отношениях с людьми. Знайте, когда надо приостановиться в движении вперед и потратить время с теми, кто имеет значение для вас в этой жизни. В конце концов, они тоже часть ваших долгосрочных целей. Не забывайте о них; не забывайте об их потребностях.",
            "negative": "СТРУКТУРА: Соотношение теменной и лобной частей - Теменная часть значительно шире лобной.\r\n    ФУНКЦИЯ: «я по своей природе СКЛОНЕН К ДОСТИЖЕНИЮ СВОИХ ЦЕЛЕЙ»\r\n    БАРОМЕТР: ВЫБОР + ПРИЯТИЕ/Антагонизм\r\n    ПОВЕДЕНИЕ: «Выбирает действовать, а не раздумывать» и действует с полным Приятием, Энтузиазмом и Выбором. Реагирует с Антагонизмом, Враждебностью и Безразличием, когда вынуждают прекратить совершаемое действие. Лишение возможности действовать загоняет его сознание в «Обиду», подсознание в «Горе и Вину», а тело в полное «Отсутствие выбора».\r\n    У этих людей большое количество нервных клеток в темени, что обеспечивает постоянную подзарядку их энергией, поэтому они способны долго работать. Как долго им придётся чего-то добиваться - не важно. Препятствия, которые останавливают их, не вызывают гнева, однако, может возникать враждебность. Но, всё равно, полностью остановить их очень сложно, это «вечный двигатель».\r\nРИСК: казаться эгоцентричным и не интересующимся интересами, целями и нуждами других.\r\n    ПРОБЛЕМА: регулярно вести переоценку методов, используемых для достижения своих целей с учётом чувств других людей.\r\n    В ОТРИЦАНИИ: «Я не могу продвинуться вперед в данной ситуации. Мне постоянно мешают».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: использует «действие» в качестве оправдания за необдуманные поступки: «Надо было срочно что-то делать, вот я и сделал!»\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не достигну собственных целей»."
          }
        ]
      },
      {
        "name": "3) Телепатия",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: более внимательно относится к тому, что подсказывает внутренний голос относительно того, что происходит с другими.\r\n    ЗАМЕЧАНИЕ: Проверяйте, будьте восприимчивы в настоящий момент. Проверьте относительно телепатических способностей у себя и у других. Это значит, что надо сделать запись подобных исследований, с датами и временем, затем проверить и протестировать.",
            "negative": "СТРУКТУРА: Форма темени - Плоскость на стреловидном шве (на темени)\r\n    ФУНКЦИЯ: «я по своей природе РЕАЛИСТ» БАРОМЕТР: Настроенность / Безразличие\r\n    ПОВЕДЕНИЕ: «Настроенность на восприятие настоящего, через сравнение с прошлым», и от этого чувствует себя Ликующим и Идущим навстречу, тонко чувствующим, Упоенным и Адаптирующим. Чувствует себя Несдвигаемым, Уязвленным и Отмахивающимся, а также Невосприимчивым, Обделенным и Досаждаемым, когда другие чувствуют «реальность» в настоящий момент.\r\n    Большую часть времени эти люди действуют исходя из Общей Зоны Интеграции. Они не признают свои, а также отрицают наличие телепатических способностей у других. Они глубоко погружены в свою собственную систему убеждений, там им удобнее всего находиться. Их прошлый опыт и система их убеждений помогают им найти объяснение о новом и непонятном явлении или объекте.\r\nРИСК: отрицать «возможные положительные аспекты» от телепатических вводов; сомневаться в своих телепатических способностях.\r\n    ПРОБЛЕМА: быть открытым - и обращать внимание - на телепатические вводы.\r\n    В ОТРИЦАНИИ: «Я не доверяю чьей-либо так называемой телепатии, даже своей собственной».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Безразличие к телепатическому восприятию других людей, И ДАЖЕ ОТРИЦАНИЕ ЕГО СУЩЕСТВОВАНИЯ.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу по-настоящему довериться своей телепатии»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: более внимательное отношение и доверие к собственной телепатии, несмотря на отношение к ней других.",
            "negative": "СТРУКТУРА: Форма темени - широкая выпуклость на стреловидном шве (на темени)\r\n    ФУНКЦИЯ: «я по своей природе ТЕЛЕПАТ»\r\n    БАРОМЕТР: Настроенность / Безразличие\r\n    ПОВЕДЕНИЕ: «Настроенность\tна прямое восприятие настоящего времени», и от этого Ликующий и «Идущий навстречу». Чувствует себя Несдвигаемым, Уязвленным и Отмахивающимся, а также Невосприимчивым, Обделенным и Досаждаемым, когда другие отрицают ценность телепатического «знания».\r\n    Они могут не знать или же не подозревать о своих телепатических способностях, однако, они всё равно, получают послания также легко и просто, как другие слышат звук. Энергию этих посланий, эти энергетические волны принимают теменные доли.\r\n    Они же переводят их в ощущения, которые можно воспринимать. Эти люди много знают об окружающих их предметах и явлениях, событиях и других людях в настоящем времени, но они не могут объяснить эти знания своими обычными пятью органами чувств. Если при этом окружающие не принимают эти знания, отвергают их, то люди типа «С» закрываются и чувствуют себя обездвиженными. И в результате этого они могут потерять это знание о своих способностях. Единственная преграда - воспринимать то, что мы чувствуем как «наше» собственное. Если вы телепат тип «С», вам надо помнить, что переживаемое вами может быть «сонастройкой» с переживаниями, чувствами, эмоциями и мыслями кого-либо другого. Если вы себя странно чувствуете, спросите свое сердце: «Это на 100% моё?». Если нет, а в большинстве случаев это так, покройте голову отключитесь от чужих переживаний и позаботьтесь о себе.\r\nРИСК: считать, что страхи своей «Системы Веры» — это телепатические послания от (или через) других людей. ПОМНИТЕ: при стрессе, Телепатия не работает, но ваша «Система Веры» работает всегда!\r\n    ПРОБЛЕМА: Будьте реалистичны по отношению к тому, что вы ДУМАЕТЕ, что вы телепатируете. Запишите это - с датами, временем и полученным посланием. Расскажите кому-нибудь, чтобы иметь свидетеля. Затем найдите путь, как проверить, были вы точны или нет.\r\n    В ОТРИЦАНИИ: «Я не могу доверять тому, что я «знаю», что я «знаю»!\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: чувствует себя «Несдвигаемым» из-за безразличия других к расширенному восприятию «реальности».\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу по-настоящему довериться своей телепатии»."
          }
        ]
      }
    ]
  },
  {
    "name": "3. Характеристики чувств и эмоций",
    "subList": [
      {
        "name": "1) Склонность к идеализированию",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: целеустремлённо требует от себя достижения максимальных результатов.\r\n    УСТАНОВКА: обращать внимание на принципы - особенно, когда для других людей достижение «совершенства» принципиально и является проблемой.\r\n    ВЫЗОВ: придерживаться личных обязательство и этических стандартов. Не идти на компромисс со своей честностью.",
            "negative": "СТРУКТУРА: Глубина мозга - на 1/3 выше ушного отверстия по вертикальной аурикулярной линии - больше Автоматической экспрессии и меньше Чувств\r\n    ФУНКЦИЯ: «я по своей природе ГИБКИЙ»\r\n    БАРОМЕТР: РАВЕНСТВО / Горе и Вина\r\n    ПОВЕДЕНИЕ: «В жизни всё должно быть подчинено конкретной цели», когда следует ВЫБОРУ, то чувствует себя Целеустремленным и радушно принятым.\r\n    Чувствует себя Неподдерживаемым, Использованным и не имеющим ВЫБОРА, когда отрицают его Целеустремленность.\r\n    Если глубина мозга небольшая, то и влияние височной доли является незначительным, а интенсивность чувств невысокой по отношению к конкретной мысли или действию. Этот человек незначительно эмоционально вовлечён в состояние стресса, поэтому он легко адаптируется, редко проявляет слабость, то есть неригиден, больше даёт и больше получает, является более подвижным, психически гибким. У этого человека всё идёт своим чередом, он легко привыкает, он примет всё, что угодно, только не надо Горя и Вины. Его девиз: «Это не должно быть совершенным, это просто должно быть сделано». Практичные и гибкие люди типа «А» по большей части легко двигаются по жизни.\r\nРИСК: Компромисс между принципами в угоду выгоде целесообразности.\r\n    В ОТРИЦАНИИ: «Я никогда не смогу достичь своей цели в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: постоянно идёт на компромисс и отказывается от своих принципов в любой ситуации.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не оценит глубину моих чувств»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: чувствует себя Реализовавшимся после каждого выполненного действия.\r\n    ЗАМЕЧАНИЕ: праздновать каждый шаг в продвижении вперед.\r\n    ПРИМЕЧАНИЕ: Чувства типа «С» так глубоки, что становятся почти невыразимыми обычным языком. Помните, они живут в Универсальной Правде/Универсальной Лжи. Для них или всё, или ничего; ничто не может быть достаточно совершенным.",
            "negative": "СТРУКТУРА: Глубина мозга - на 2/3 выше ушного отверстия по вертикальной аурикулярной линии - больше Чувств и меньше Автоматической экспрессии\r\n    ФУНКЦИЯ: «я по своей природе ИДЕАЛИСТ»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщенность\r\n    ПОВЕДЕНИЕ: «В жизни всё должно быть совершенно» и, если чувствует это,\r\n    то становится Любящим и Воодушевленным, и Реализовавшимся. Чувствует себя Болезненным, Паникующим и Готовым напасть, когда вещи «не дотягивают до идеала».\r\n    Этот человек чувствует себя плохо, когда не получает того, что должно быть самым лучшим, самым идеальным и совершенным. Изменения каких-либо своих внутренних убеждений являются для него большой проблемой. Он часто думает, что не может достичь совершенства и это его огорчает. Однако при этом он не может принять то, что есть и как оно есть, то есть принять худшее, для него это является самоубийством. Эти люди постоянно стремятся к совершенству, к своему идеалу.\r\nРИСК: Неудача в обеспечении своего (или других) продвижения вперед к идеалу.\r\n    ПРОБЛЕМА: ПРИЗНАТЬ и ПРИНЯТЬ собственное несовершенство и несовершенство других и исходя из этого, начать строить то, что вы действительно хотите иметь.\r\n    В ОТРИЦАНИИ: «В этой ситуации я никогда не смогу добиться совершенства, которого хочу».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Болезненная одержимость вещами, которые никогда не станут достаточно совершенными.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не оценит глубину моих чувств»."
          }
        ]
      },
      {
        "name": "2) Психическая тенденция",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: более внимательное отношение к собственной проницательности.\r\n    УСТАНОВКА: Вы находитесь в физическом теле; начните обладать им!",
            "negative": "СТРУКТУРА: Затылок в профиль - Плоский затылок; маленькая выпуклость или ее полное отсутствие\r\n    ФУНКЦИЯ: «я по своей природе РЕАЛИСТ»\r\n    БАРОМЕТР: НАСТРОЕННОСТЬ / Безразличие\r\n    ПОВЕДЕНИЕ: «Настроенность на восприятие прошлого времени, на воспоминания» и чувствует себя Ликующим и Идущим навстречу, тонко чувствующим, Упоенным и Адаптирующим, когда другие уважают «сложившуюся реальность». Чувствует себя Несдвигаемым, Уязвленным и Отмахивающимся, а также Невосприимчивым, Обделенным и Досаждаемым, когда другие подвергают сомнению ценность накопленного опыта.\r\n    Они отрицают свои собственные психические способности, а также наличие подобных способностей у других. Проблема заключается в том, что ожидания этих людей основываются в основном на прошлом опыте. Они считают, что психические способности не играют никакой важной роли в жизни или же просто не хотят признавать их существование.\r\n    Сознание этих людей помещает центр удовольствия в умственную деятельность. Они как будто отрицают, что у них есть тело, чтобы получать удовольствие. Конечно, они занимаются любовью, участвуют в спортивных состязаниях, работают в саду, как все, но даже в этом случае они, как правило, ощупывают поверхность своих тел, потому что они, разъединены с физическим опытом. Они получают самое большое удовольствие из интеллектуальных занятий или стимулирующих их сверхъестественных возможностей. Для них ДУМАТЬ значит БЫТЬ и ИМЕТЬ. А чтобы думать, им нужно только время. В личных взаимоотношениях секс часто становится фокусом внимания и стрессором для людей типа «А» так как им кажется, что удовольствия не хватает, «Нелюбимый» приравниваются к сексу. «Если ты любишь меня, люби меня за мою духовность и мой ум, люби меня только за то, что я есть».\r\nРИСК: Излишнее ударение на умственных или нефизических действиях\r\n    ПРОБЛЕМА: найти источник удовлетворения в физических действиях.\r\n    В ОТРИЦАНИИ: «Я никогда не смогу найти выход из сложившейся ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Безразличие к мнимому опыту других.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда по-настоящему не смогу доверять моему «видению»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: более внимательное отношение к собственной проницательности, независимо от отношения к ней других.\r\n    ЗАМЕЧАНИЕ: Используйте своё положительное видение будущего для подзарядки сегодня. «Живите уже сегодня в завтрашнем дне». Документируйте свои «видения» событий прошлого или будущего. Проверяйте, расследуйте их, чтобы уточнить их верность - не держите это в секрете. Ваша оценка осознания подобного рода может быть большим подспорьем для восприятия другими людьми их собственных «психических» Видений.",
            "negative": "СТРУКТУРА: Затылок в профиль - Выдающийся затылок\r\n    ФУНКЦИЯ: «я по своей природе ПРОВИДЕЦ»\r\n    БАРОМЕТР: НАСТРОЕННОСТЬ / Безразличие\r\n    ПОВЕДЕНИЕ: «Настроенный на восприятие любого времени», чувствует себя Ликующим и Идущим навстречу, когда уважают его проницательность.\r\n    Чувствует себя Несдвигаемым, Уязвленным и Отмахивающимся, когда другие ставят под сомнение правильность его «видений».\r\n    Эти люди живут не только прошлым опытом, они воспринимают и настоящее, и будущее время. Поскольку психический опыт, действия и навыки происходят в настоящем времени, то всё это постоянно соотносится как с прошлым, так и с будущим.\r\n    Такие люди зрительно воспринимают и время, и образы. В настоящем воедино соединяется всё: и прошлое, и будущее. И они получают все эти образы прямо сейчас.\r\n    Куполообразный затылок визуализирует все психические моменты, человек постоянно получает зрительную информацию обо всем происходящем вокруг, о своих переживаниях и ощущениях. Он имеет большие психические способности, т.е. способности получать информацию об окружающих событиях, людях вокруг себя, а также внутренних ощущениях и переживаниях, не основанную на деятельности пяти обычных органов чувств, а получаемые как бы сверх„ вне, дополнительно. Эти способности имеют много общего с интуицией.\r\nРИСК: перепутать отрицательную, основанную на страхе «Системы Веры» фантазию с реальным психическим «видением».\r\n    ПРОБЛЕМА: разрядить стресс от озарения, до того, как вы объявите ваше видение - особенно, если в нём присутствует страх. Будьте честны, открыты и говорите о своих видениях. \r\n    ПОМНИТЕ: вы не всегда устойчивы. Признавайте свою неточность, когда она видна. Нет на 100% точных психических людей, поскольку все подобные видения обрабатываются «Системой Веры» прежде, чем будут воплощены в слова.\r\n    В ОТРИЦАНИИ: «В этой ситуации я не могу доверять своим видениям; я не знаю то, что знаю».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: чувствует себя Несдвигаемым из-за Безразличия других к его «видению реальности».\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда по-настоящему не смогу доверять моему «видению»."
          }
        ]
      },
      {
        "name": "3) Физические способности - тонус тела",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: В Единстве со всеми уместными формами физического выражения.\r\n    УСТАНОВКА: Вы находитесь в физическом теле, наслаждайтесь этим!\r\n    ВЫЗОВ: находить источник удовлетворения в физической деятельности.",
            "negative": "СТРУКТУРА: Область мозжечка - основание черепа плоское. (Мозжечок тесно связан с височными долями, где расположены центры чувств, радости и эмоций).\r\n    ФУНКЦИЯ: «я по своей природе ПРЕДРАСПОЛОЖЕН К УМСТВЕННОЙ ДЕЯТЕЛЬНОСТИ»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщенность\r\n    ПОВЕДЕНИЕ: «Удовлетворенный и в Безопасности, когда концентрируется и действует в своём внутреннем мире», а также Адекватный, Готовый рискнуть, когда чувствует к себе уважение за собственную информированность. Чувствует себя Нелюбимым никем, Неуслышанным и Взбешенным, когда его не уважают как «интеллектуала». Упор делается на Неуслышанный.\r\n    У людей этого типа основание черепа плоское, и у них нет связи между телесной физической активностью и удовлетворённостью. Когда они работают в саду, занимаются физической культурой или просто двигательно активны, то они ощущают свою разобщённость с телом. Большее удовольствие они получают от различных неактивных действий умственного, духовного или эмоционального порядка, потому что во время двигательной активности они отчётливо ощущают разобщённость со своим телом. Некоторые люди этого типа ощущают себя нелюбимыми во время секса и поэтому часто проявляют апатию, холодность или фригидность. «Если ты любишь меня, люби меня за мою духовность и мой ум, люби меня только за то, что я есть».\r\nРИСК: слишком большой упор на мыслительной, а не на физической деятельности.\r\n    В ОТРИЦАНИИ: «Я чувствую насилие по отношению к себе, когда Я должен выполнять физическую работу».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: чувствует разобщенность от физической деятельности.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду чувствовать себя полностью удовлетворенным физической деятельностью»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Информированность о (и участие во) всех формах интеллектуальных / духовных изысканий.\r\n    УСТАНОВКА: поразмыслите над чем-нибудь и насладитесь этим!\r\n    ВЫЗОВ: находить источник удовлетворения в мыслительной деятельности.",
            "negative": "СТРУКТУРА: Область мозжечка - большая выпуклость в основании черепа. (Мозжечок тесно связан с височными долями, где расположены центры чувств, радости и эмоций).\r\n    ФУНКЦИЯ: «я по своей природе ПРЕДРАСПОЛОЖЕН К ФИЗИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ».\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщенность\r\n    ПОВЕДЕНИЕ: «Удовлетворён взаимодействием с внешним миром», а также «Интуитивно знающий», когда занимается физической деятельностью. Чувствует себя в Депрессии, Незамеченным и Пылающим гневом, когда слышит упреки в свой адрес за «чрезмерную физическую активность».\r\n    Физическая деятельность в физическом мире дает этим людям огромное удовлетворение и наслаждение, поэтому они очень любят физическую активность, например: занятия спортом, и готовы заниматься им бесконечно. Для них «делать» означает «быть», что в свою очередь означает «иметь». Отсутствие движений вызывает меланхолию. Эти люди уважают секс. Повторение - главное для них, поэтому они часто думают: «Не повторить ли нам ещё разок». Сексу они уделяют много внимания. Он становится главной частью и доказательством любви. При этом они охотно увлекаются и другими видами физической активности.\r\nРИСК: слишком большой упор на физической, а не на мыслительной деятельности.\r\n    В ОТРИЦАНИИ: «Физическая деятельность никогда не принесет мне удовлетворения в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: чувствует себя некомфортно, занимаясь чисто интеллектуальной работой.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду чувствовать себя полностью удовлетворенным физической деятельностью»."
          }
        ]
      },
      {
        "name": "4) Уверенность в себе",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: доверяет себе, и опирается на внутреннюю уверенность, подвергаясь эмоциональному вызову.\r\n    ЗАМЕЧАНИЕ: Уважайте себя. Будьте уверены в ваших заявлениях и ответственности. Вы можете достигнуть любой цели, идя шаг за шагом.",
            "negative": "СТРУКТУРА: Ширина лица - Очень длинное, узкое лицо\r\n    ФУНКЦИЯ: «я по своей природе ОСТОРОЖЕН»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх потери\r\n    ПОВЕДЕНИЕ: «Гордится тем, чего он добился сам, своими знаниями, навыками и трудом», от этого чувствует и осознаёт себя в «Единстве со Вселенной» и соединённым с собственным «Внутренним Мужеством». Чувствует себя Нежеланным, Покинутым и Невменяемым, когда сталкивается с новыми людьми или новым опытом, который угрожает безопасности, построенной за счёт жесткой самодисциплины.\r\n    Они чувствуют себя уверенными, когда полностью подготовлены, всё узнали и разучили - так называемая выученная, приобретённая уверенность. Такой человек хочет иметь кредит, боится того, что его попросят выполнить что-либо прежде, чем он будет готов, теряется в новых ситуациях и это старается маскировать. Но на самом деле здесь имеет место страх новых людей, ситуаций и информации. Он постоянно требует поддержки, ему трудно придумать что-либо новое. Он не любит быть на виду, боится не получить уверений, в которых нуждается. Считает, что его жизнь наполнена риском и болью, о которых другие не знают.\r\nРИСК: сдаваться своим сомнениям и старым, ориентированным на страх реакциям, особенно когда встречаешь НОВЫХ людей или когда встречаешься с НОВЫМИ проблемами.\r\n    ПРОБЛЕМА: уважать свою внутреннюю природную уверенность.\r\n    В ОТРИЦАНИИ: «То, что я знаю, в этой ситуации не срабатывает; я чувствую себя беспомощным и испуганным». «Я никогда не смогу научиться находить выход из сложившейся ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: бежит прочь от новых вызовов или новых ситуаций.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не получу всего того доверия, которого я хочу»"
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Уважает ВЫБОРЫ других людей.\r\n    ЗАМЕЧАНИЕ: Оценивайте причины и следствия до того, как будете вовлечены. Только потому, что вы видите, что нужна помощь, не означает, что ваша помощь желанна - или, что её оценят! Не прыгайте туда, куда даже ангелы боятся попадать. Попросите разрешения помочь и уважайте ответственность в других.",
            "negative": "СТРУКТУРА: Ширина лица - Очень широкое, плоское лицо\r\n    ФУНКЦИЯ: «я по природе САМОУВЕРЕН»\r\n    БАРОМЕТР: РАВЕНСТВО / Горе и Вина\r\n    ПОВЕДЕНИЕ: «Наполнен чувством собственной необходимости», от этого находится в ВЫБОРЕ и чувствует себя Вовлечённым в процесс. Чувствует себя Раненым, Исключенным, Разочарованным и не имеющим ВЫБОРА, когда вовлеченность в процесс исчезает. Если не может сделать работу, которую ему поручили, то он испытывает «Горе и Вину».\r\n    Такие люди чувствуют себя всегда нормально в новых ситуациях и с новыми людьми, т.к. «уверены в том, что они необходимы именно здесь и сейчас». Они делают любую работу, которую от них требуют, и не любят, когда другие не работают, а они работают. В конце концов, такой человек, может всё взять в свои руки, но все равно другие тоже должны работать. Он считает, что другие слишком мнительны, и главное в работе - это проявить характер. Если окружающие не ценят человека типа «С», то он всё бросит и уйдет. Он не считает, что расталкивает людей, он просто хочет выполнить работу.\r\nРИСК: жертвовать уважением и доверием других людей, потому что вы, не думая, действуете или игнорируете людей, которые несут ответственность в ситуации или отношениях.\r\n    ПРОБЛЕМА: поддерживать рост и созидательность тех, кто менее уверен - и НЕ НЕСТИ ношу вместо них. Настаивать, чтобы человек, у которого есть проблема, считал её своей и позаботился о ней сам.\r\n    В ОТРИЦАНИИ: «Никто и никогда не поймет по-настоящему мои нужды и мотивы».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: сразу вступает в сражение, если другие бросают ему вызов.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не получу всего того доверия, которого я хочу»"
          }
        ]
      },
      {
        "name": "5) Эмоциональная толерантность",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Терпеливое приятие приоритетов и нормирования времени другими.\r\n    ЗАМЕЧАНИЕ: включите свет! Это не конец мира! Будьте спокойны, не осуждайте - общайтесь.",
            "negative": "СТРУКТУРА: Ширина глазниц по сравнению с расстоянием между глазами - 1/2 или меньше\r\n    ФУНКЦИЯ: «я по своей природе НЕТЕРПИМ К ОШИБКАМ»\r\n    БАРОМЕТР: СТРЕМЛЕНИЕ / Гнев\r\n    ПОВЕДЕНИЕ: «Воодушевленный немедленным действием» и чувствует себя Любящим если может действовать тут же, сразу, а также чувствует себя Реализовавшимся, если ошибки немедленно исправлены. Если немедленно действовать нельзя, то чувствует себя Разочарованным и Отвергнутым. Если сам или другие не могут сразу исправить ошибки, то чувствует себя Готовым напасть, Паникующим и Болезненным.\r\n    Узкий взгляд порождает быструю реакцию, без обдумывания последствий. Этот человек хочет всем управлять, делать все, что нужно прямо сейчас. Его убеждения ясные. Если он не получает того, чего ожидает от окружающих людей, то его состояние резко ухудшается. Он хочет, чтобы все его решения выполнялись точно в срок, и чтобы другие реагировали немедленно, если же это не так, то он просто «закипает». Если человек не изменяется так, как нужно, то тип «А» считает его дураком, а сам гневается и находится в страшном расположении духа, его разум немеет, он взрывается. Он считает, что другие всё перепутают, всё сделают не так как надо, хотя ему самому это кажется очень простым.\r\nРИСК: отвлекать других, своими гневными требованиями немедленно исправлять ошибки.\r\n    ПРОБЛЕМА: использовать сочувствие и спокойствие в отношении себя и других.\r\n    В ОТРИЦАНИИ: «Я никогда не буду иметь «правильного» поведения, которое мне необходимо».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Гнев в отношении тех, кто не хочет сделать это «правильно» прямо сейчас.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду таким правильным, каким хочу быть»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: берёт на себя ответственность за своевременно согласованные приоритеты.\r\n    ЗАМЕЧАНИЕ: делать - и делать вовремя; быть - и быть вовремя; носить часы и, самое главное, СМОТРЕТЬ на них!",
            "negative": "СТРУКТУРА: Ширина глазниц по сравнению с расстоянием между глазами – более чем 1/2\r\n    ФУНКЦИЯ: «я по своей природе ТЕРПИМ К ОШИБКАМ»\r\n    БАРОМЕТР: ПРИЯТИЕ / Антагонизм\r\n    ПОВЕДЕНИЕ: «Ценит наличие открытой точки зрения» и чувствует себя Доверяющим и Ласковым, когда опыт рассматривается таким образом.\r\n    Чувствует себя Неадекватным, Ущемляющим и Отделенным, когда такая точка зрения отрицается или ставится под сомнение.\r\n    Считают, что приятие лучший путь в жизни, расстраиваться не обязательно, если что-то не получается, все произойдёт само собой. Они видят целостную картину, каждую деталь, которая их окружает. Они больше смотрят в будущее, чувствуют себя более расслабленными по отношению к обязательствам. Если они не выполняют что-либо, то это все случайно, делалось всё не точно, а в интервале времени. Например, опоздал не специально, просто шел на встречу не ровно к 9.00, а в интервале: с 9.00 до 9.20. Хотят, чтобы люди им прощали. Тип «А» здесь кипятится, тип «С» легко опаздывает, но тяжело переживает обвинения в свой адрес, хочет, чтобы его извинения легко приняли, «он же никого не хотел обидеть».\r\nВ ОТРИЦАНИИ: «Что бы я ни делал — это будет неприемлемо в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: отделяется, если сталкивается с чьей-либо яростью, несогласием или разочарованием.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду таким 'правильным', каким хочу быть»."
          }
        ]
      },
      {
        "name": "6) Эмоциональная выразительность",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: находит способ принять любое чувство других, и сам может полностью выразить свои чувства.\r\n    УСТАНОВКА: вперёд - ВЫРАЖАЙТЕ, что чувствуете словами и/или действиями - как удобней в определённой ситуации или отношениях.\r\n    ВЫЗОВ: позволять себе выражать положительные чувства, как-то любовь, искреннюю оценку и благодарность.",
            "negative": "СТРУКТУРА: Величина радужной оболочки - Радужная оболочка заполняет только одну треть глазницы, по сравнению со склерой (белок глаза)\r\n    ФУНКЦИЯ: «я по своей природе КОНТРОЛИРУЮ СЕБЯ»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх потери\r\n    ПОВЕДЕНИЕ: «Имеет тенденцию скрывать чувства и эмоции», и из-за этого «Способный принимать», Воодушевленный, Умиротворенный, Реализовавшийся, Мотивированный и Любящий, только когда другие идут ему навстречу с приятием и без требований открыто выражать любовь. Чувствует себя Затюканным и Паникующим, Негодующим, Заброшенным и Болезненным, когда сталкивается с нескрываемыми чувствами.\r\n    Сильные эмоции приводят к большим эмоциональным волнам вокруг, а их восприятие является проблемой. Если же в настоящем времени очень много эмоций и их не удается воспринимать, то человек типа «А» чувствует себя огорчённым. Такие люди не любят находиться в местах, где очень много эмоций. Они учат своих детей вести себя также. Они не любят сталкиваться с чужими эмоциональными всплесками, выражением бурной радости или горя и стараются избегать их. Они не любят рисовать или каким-либо другим образом выражать свои чувства, стараются контролировать их. За исключением редких случаев, они не выражают ни любви, ни горя и вины. Это - изначально характерная черта подростка мальчика. Люди тип «А» живут с таким количеством зажатых чувств, что чувствуют ненависть, когда видят, что другие выражают сильные чувства, которые они сами прячут за «самоконтролем». (Это относится как к положительным, так и к отрицательным эмоциям). Они гордятся эмоциональным самоконтролем и теряют уважение к тем, кто выражает сильные чувства. Чувствуя неудобство перед лицом БОЛЬШОЙ эмоции, они глубоко отрицают конфронтацию с верой других людей, их гневом, страхом, сожалением, радостью, ЭНТУЗИАЗМОМ или нежностью и сделают всё, чтобы избежать любых подобных показух.\r\nРИСК: казаться холодным и обезличенным, если отрицаются эмоции, - особенно, когда встречаются с эмоциональным выражением других людей.\r\n    В ОТРИЦАНИИ: «Я никогда не смогу полностью выразить свои чувства». «В этой ситуации эмоции переполняют меня; я не могу справиться с чувствами».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: переходит в состояние Разобщенности, когда сталкивается с сильным чувством.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду чувствовать себя в безопасности, выражая свои эмоции»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: замечает и приветствует любую степень выражения чувств или эмоций.\r\n    УСТАНОВКА: Выражайте положительные эмоции. Без Извинений! Не ждите, пока другие выразят эмоции нужного вам УРОВНЯ, которые удовлетворят вас. Обращайте внимание на небольшие знаки оценки, любви и благодарности. ПОНЕМНОГУ можно пройти долгий и длинный путь. Вы уверены, что «больше» было бы лучше, но признают или нет ваши выражения чувств, зависит от того, как вы на это СМОТРИТЕ.\r\n    Поймите это, и тогда выражать «больше» будет безопасно.\r\n    ВЫЗОВ: Жалость к себе и симпатия пустая трата времени; остановите это! Извинение себя или других на основе чувств также пустое дело. Выбирайте ответственность за свои чувства.",
            "negative": "СТРУКТУРА: Величина радужной оболочки - Радужная оболочка заполняет две трети (или больше) глазницы по сравнению с видимым белком\r\n    ФУНКЦИЯ: «я по своей природе ВПЕЧАТЛИТЕЛЕН»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх потери\r\n    ПОВЕДЕНИЕ: «Гордится эмоциями, которые выражает», и находится в ЕДИНСТВЕ со своими эмоциями. Чувствует себя Невменяемым, Нежеланным и Покинутым, когда отрицается выражение чувств и эмоций.\r\n    Все мы были такими в детстве. Если у взрослого человека сохранились большие радужные оболочки, то они как дети любят выражать свои чувства. Если у мужчины большие радужные оболочки, то даже если ему удаётся скрывать свои чувства, всё равно всё видно по его глазам. В отношениях с другими людьми они не стесняются проявлять свои эмоции и ожидают того же от партнера. Они считают, что в любви нет условностей. Когда человек имеет большие радужные оболочки, то в его мозг идёт больше света, и он видит больше, чувствует больше и сильнее выражает свои эмоции. Выраженные эмоции — это ветер в их парусах; без него они чувствуют себя не спокойными и неподвижными. Почему? Симпатия — это их вторая натура, жалость к себе - это их Ахиллесова пята. Они хотят ВИДЕТЬ эмоции в других людях, особенно в людях, которые им дороги. Это их доказательство, что любовь не имеет ограничений. Будучи подростками, они больше смеются, больше плачут, становятся более сердитыми или счастливыми, более грустными или радостными, чем другие люди. Их поведение характеризуется эмоциональным выражением. «Если немного эмоций — это хорошо, больше - ещё лучше, а ОЧЕНЬ МНОГО - лучше всего». Если кто-то отрицает искренность их эмоций или пытается ограничить выражение их эмоций - война! «Я то, что я чувствую; что я чувствую, в то я верю. Для меня РЕАЛЬНОСТЬ - то, что я чувствую! Не смейте насмехаться или дайте мне возможность выразить свои эмоции!»\r\nРИСК: Жалость к себе; извинение себя и других по эмоциональным причинам.\r\n    В ОТРИЦАНИИ: «Я никогда не смогу выразить свои чувства в данной ситуации». «В этой ситуации я эмоционально голодаю. Это непереносимо».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: чувствует себя Невменяемым и Нежеланным, когда отрицается выражение чувств.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду чувствовать себя в безопасности, выражая свои эмоции»."
          }
        ]
      },
      {
        "name": "7) Сосредоточенное восприятие",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: настраивается на внутренний баланс перед лицом критики.\r\n    УСТАНОВКА: позаботиться об очевидных «несбалансированных вещах» до того, как другие прижмут тебя «необходимостью» корректировать их.\r\n    ЗАМЕЧАНИЕ: поскольку женщины имеют тенденцию к типу «А», мужчины к типу «С», эта характерная черта становится одним из важнейших элементов в не правильном понимании между полами.",
            "negative": "СТРУКТУРА: Соотношение уровней углов глаз - Внешние уголки глаз выше внутренних\r\n    ФУНКЦИЯ: «я по природе СОСРЕДОТОЧЕН НА ПОДДЕРЖАНИИ БАЛАНСА»\r\n    БАРОМЕТР: НАСТРОЕННОСТЬ / Безразличие\r\n    ПОВЕДЕНИЕ: «Настроен на баланс» и, когда баланс является актуальной темой, чувствует себя в НАСТРОЕННОСТИ - Уравновешенным, в ЭНТУЗИАЗМЕ - Восхищённым, а также в ПРИЯТИИ - Оптимистичным. Реагирует с БЕЗРАЗЛИЧИЕМ и Ригидностью, ВРАЖДЕБНОСТЬЮ и как Обманутый, и чувствует АНТАГОНИЗМ к другим, а себя Сомневающимся, когда вынужден сосредоточиться на «отсутствии равновесия».\r\n    Человек с раскосыми глазами во время конфликтной ситуации или ситуации, в которой ему что-то не нравится, старается настроиться на баланс и равновесие во взаимоотношениях. Если ему не дают воспринимать различные жизненные моменты в состоянии баланса, то ощущает ригидность и безразличие. Большую часть времени такие люди любят идти через понимание, чем создавать конфликты, основанные на косом взгляде. Их восприятие фокусируется на ситуации вообще, а не на чем-то конкретном, специфическом. Такие люди предпочитают мягко исправлять конфликтную ситуацию, а не использовать силу. Они не спешат высказывать своё мнение, говорить о своем, отношении до тех пор, пока ситуация не пройдет, не спешат её исправить, дают время, но потом долго переживают внутри себя или делятся этим со своими близкими и знакомыми.\r\nРИСК: казаться не осознающим, «что нуждается в коррекции» в настоящий момент.\r\n    В ОТРИЦАНИИ: «Я никогда не смогу добиться баланса в данной ситуации». «В этой ситуации я чувствую себя полностью вне баланса и не могу ничего сделать, чтобы заново сбалансировать её».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Ригидное Безразличие, если есть сомнения.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Они никогда не поймут, насколько я прав»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: стремится сосредоточиться только на своих собственных действиях.\r\n    УСТАНОВКА: если чувствуете, что что-то «неправильно», то делайте коррекцию сами себе.\r\n    ВЫЗОВ: если вы видите, что что-то нуждается в коррекции, то сами откорректируйте это и делайте это юмором. Если есть кто-то ещё ответственный, то откорректируйте это, а ЗАТЕМ расскажите им об этом. Когда вам нужна помощь для коррекции, попросите об этом. Оставьте стыд и обвинения. Определите цель коррекции, СПРОСИТЕ человека, согласен он взять ответственность, затем спросите его о решении проблемы. Человек знает, как корректировать свои ошибки в большинстве случаев, а если он не станет это делать, попросите разрешения что-либо делать до того, как начнёте предлагать свои варианты решения.",
            "negative": "СТРУКТУРА: Соотношение уровней углов глаз - Внешние уголки глаз ниже внутренних.\r\n    ФУНКЦИЯ: «я по своей природе СОСРЕДОТОЧЕН НА НЕДОСТАТКАХ»\r\n    БАРОМЕТР: СТРЕМЛЕНИЕ / Гнев\r\n    ПОВЕДЕНИЕ: «Хочет видеть вещи объективно». Чувствует Уверенность и ЕДИНСТВО, если результатом его наблюдения станет принятие мер по устранению недостатков. Проваливается в ЗАПРЕДЕЛЬНЫЙ Гнев, Страх Потери и Разобщенность, если другие отказываются принимать меры по устранению недостатков.\r\n    Эти люди фокусируются на том, что есть правильно и неправильно. Если такие они замечают, что что-то не соответствует критериям правильности, то они просто кипят.\r\n    Если что-то происходит не так, то они тут же хотят исправить всё и у других, и у себя.\r\n    Склонны критиковать себя больше, чем это делают другие. Если им не удается выразить свой гнев наружу, то они загоняют его в глубину себя, и он сжигает их изнутри.\r\n    Люди этого типа хотят, чтобы всё было исправлено быстро, отвечают тут же, не молчат. Это связано с интенсивной мозговой энергией, которая требует выхода.\r\nРИСК: казаться (или звучать!) супер критичным на очень личной основе.\r\n    В ОТРИЦАНИИ: «Никто никогда не будет брать на себя ответственность за исправление своих очевидных ошибок». «В этой ситуации все не видят очевидное; это их упрямство - не моя критика — вот проблема».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Гнев в отношении тех, кого считает ответственными за недостатки в действиях или в поведении.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Они никогда не поймут, насколько я прав»."
          }
        ]
      },
      {
        "name": "8) Эмоциональный образ действия",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает уважать чувства других и устанавливать контакт, прежде чем начать действовать.\r\n    УСТАНОВКА: общаться со всеми. Объявить ваши намерения, выразить желание поддержки, но не требовать её. Другим нужно чувствовать, что у них есть ВЫБОР, в общем, с вами деле, если вы хотите доверия в будущем их сотрудничества.\r\n    ВЫЗОВ: принимать во внимание, что почувствуют другие в результате предлагаемых и предпринимаемых вами действий. Предупреждать заранее перед тем, как предпринять «лечебные шаги» в отношении других. Идеи и предложения других людей могут сделать всё проще и продуктивней для всех заинтересованных лиц.",
            "negative": "СТРУКТУРА: Величина «третьего» века - Полностью открытое верхнее веко; эпикантная складка отсутствует\r\n    ФУНКЦИЯ: «я по своей природе РЕШИТЕЛЕН»\r\n    БАРОМЕТР: ИНТЕРЕС / Обида\r\n    ПОВЕДЕНИЕ: «Высоко ценит и предпочитает действовать прямо и сразу», находится в ВЫБОРЕ и чувствует Искреннюю Заинтересованность. Чувствует себя Отвергаемым, Утратившим надежды и не имеющим ВЫБОРА, когда отрицается или отвергается возможность действовать прямо и сразу\r\n    У них нет складки над глазами, и свет сразу проникает в глаза. Они шире смотрят на внешний мир и видят больше возможностей, как и что можно сделать прямо сейчас.\r\n    Они постоянно находятся в настоящем времени, в состоянии ВЫБОРА, и при анализе ситуаций не используют прошлый опыт. Эти люди не любят что-то брать из истории, перетряхивать и обдумывать это, им свойственно находится в состоянии ВЫБОРА.\r\n    Они сразу же прорабатывают эмоции, которые блокируют пути решения проблем.\r\n    Люди типа «А» считают: «быстрее начнешь, быстрее закончишь». Про себя, они могут сказать: «Позволь мне это взять, и я это возьму сразу!».\r\nРИСК: казаться грубым и прямолинейным - «хирургом реальности» - когда речь идет о чувствах и потребностях других людей в настоящий момент.\r\n    В ОТРИЦАНИИ: «Я никогда не смогу следовать своим собственным ВЫБОРАМ в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Убит горем, когда отрицается возможность действовать прямо или когда его мотивы не уважаются.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда по-настоящему не поймет мой умственный процесс»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает быть честным и прямым в отношении реализации своих собственных желаний.\r\n    ВЫЗОВ: признать, что вы оправдываетесь перед другими людьми. Сделать ВЫБОР и остановиться в споре о разнице в способах, методах и процедурах! Использовать свой «аналитический подход» для формирования профессионального уважения, а не личных сомнений. Увидеть и осознать ОТРИЦАНИЕ, которое вы чувствуете по отношению к другим, когда спорите с ними по вопросам «Почему?» или «Как?». Вы чувствуете себя Раненным из-за отсутствия у них ИНТЕРЕСА к тому, как вы ПРАВЫ - и что же? Будьте реалистом! Будьте честны, перестаньте оправдывать себя, чтобы сделать «их» неправыми! Возможно, вы провели близких вам людей через свою аналитическую мясорубку уже сотню раз до этого. Пришло время ОСТАНОВИТЬ это! Быть всё время свидетелем, а не участником, в личных отношениях очень скучно.",
            "negative": "СТРУКТУРА: Величина «третьего» века - Эпикантная складка полностью закрывает верхнее веко\r\n    ФУНКЦИЯ: «я по своей природе АНАЛИТИК»\r\n    БАРОМЕТР: РАВЕНСТВО / Горе и Вина\r\n    ПОВЕДЕНИЕ: «Вовлечён в интеллектуальные самооправдания», чувствует себя Необходимым и имеющим ВЫБОР, когда мысленно оправдал себя. Чувствует себя Раненым, Исключенным и не имеющим ВЫБОРА, когда другие отказываются слушать и принимать сделанный им анализ.\r\n    В их глаза проникает мало света, их зрение сужено. Они всё время смотрят только на то, что перед ними. Они как бы кладут кирпичики «понимания» перед собой. Они замедляют скорость действий: прежде чем идти дальше на каждый вопрос они должны получить ответ. Им надо подтвердить всю новую информацию посредством рассуждений на основе прошлого опыта. Представление всей информации, и её детализированное объяснение приводит их в норму. В личных отношениях и в проблемах личных чувств их аналитическое преимущество оборачивается препятствием при наступлении стресса. Эти люди хотят знать, ПОЧЕМУ вы сделали то, что сделали, чтобы убедить вас, что они были ПРАВЫ, а вы неправы, когда делали то, что делали и так, как вы это делали. Как только вы признаете, что были не правы - или соглашаетесь, что их вариант лучше - они чувствуют себя ОПРАВДАННЫМИ. «Опять я прав - какая радость!».\r\n    • Если люди не играют с ними в игру «Почему ты сделал это», а именно: ПОЧЕМУ ты не застелил утром кровать?\r\n    • ПОЧЕМУ ты так вел себя на вечеринке?\r\n    • ПОЧЕМУ ты уделял больше внимания другим, чем мне? ПОЧЕМУ ты пропустил окончание?\r\n    • ПОЧЕМУ не сказал, куда идёшь?\r\n    • ПОЧЕМУ ты не веришь так, как я учил тебя верить? ПОЧЕМУ ты не смотришь на меня?\r\n    • ПОЧЕМУ не ценишь, что я для тебя сделал? ПОЧЕМУ не учишься на моём примере?\r\n    • ПОЧЕМУ не делаешь то, что я тебе говорю надо сделать и как надо сделать?», то они чувствуют себя Раненными и глубоко Удрученными. Эти бесконечные допросы Типа «С» встроены в их способ контроля над личными отношениями.\r\nПРОБЛЕМА: Допросный подход может в большей степени разрушить личные отношения, чем сохранить их - или дать им расцвести.\r\n    РИСК: Перебор в стремлении анализировать ВСЁ - даже то, что проанализировано и пережёвано уже много раз.\r\n    В ОТРИЦАНИИ: «Я никогда не смогу оправдать себя в данной ситуации». «Я не могу оправдать эту ситуацию или моё участие в ней; это конец, сплошная стена».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: отказывается действовать до тех пор, пока не почувствует, что у него есть внутреннее «оправдание» сделать это.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда по-настоящему не поймет мой умственный процесс»."
          }
        ]
      },
      {
        "name": "9) Эмоциональная избирательность",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: настраивается на внутренний баланс, при необходимости действовать, соблюдая формальности.",
            "negative": "СТРУКТУРА: Расположение бровей - Брови расположены очень низко над глазницами (непосредственно над зрачками)\r\n    ФУНКЦИЯ: «я по своей природе СОСРЕДОТОЧЕН НА ДЕТАЛЯХ»\r\n    БАРОМЕТР: ПРИЯТИЕ / Антагонизм\r\n    ПОВЕДЕНИЕ: «Оптимистичный в конкретный момент времени» и чувствует себя Восхищённым и Уравновешенным в конкретной ситуации. Чувствует себя Сомневающимся, Обманутым и становится Ригидным, если его не понимают в настоящий момент.\r\n    Для таких людей, характерен отказ от чрезмерно широкого поля зрения. Они принимают каждый момент жизни как нормальный, часто плывут по течению, предпочитают неформальные контакты, считают, что так проще жить. Хотят, чтобы их принимали такими, какие они есть, и не отталкивали. Они вовлекаются в процесс до того, как могут понять все его последствия. Решают присоединиться или нет, как только составят свое мнение об этом явлении. В гостях, на вечере могут сразу окунуться в гущу событий: здороваются со всеми, общаются, а когда они уже влились в компанию, они принимают решение - оставаться или уходить. Часто они ведут себя бесцеремонно и фамильярно. К типу «С» относятся настороженно, так как считают, что тип «С» смотрит на них сверху вниз, как на худших. Они чаще других принимают решение отстраниться от участия в жизни этого мира.\r\nВ ОТРИЦАНИИ: «Я никогда не буду чувствовать себя комфортно, когда чувствую формальное отношение».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Ригидная непреклонность, когда под сомнение ставится персональный «стиль поведения».\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не получу уважения, которого я так хочу»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: отваживается на риск, и устанавливает свои правила, в вопросах собственной безопасности.",
            "negative": "СТРУКТУРА: Расположение бровей - Брови расположены очень высоко над глазницами (непосредственно над зрачками)\r\n    ФУНКЦИЯ: «я по своей природе СПОСОБЕН ВИДЕТЬ РАЗЛИЧИЯ»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщенность\r\n    ПОВЕДЕНИЕ: «В безопасности, благодаря наблюдению и способности различать» и, если ощущает себя «В безопасности», то становятся «Готовым рискнуть» и «Адекватным». Когда не чувствует себя «В Безопасности», то «Неуслышанный» и «Не любимый никем», и в итоге становится «Взбешенным».\r\n    Ощущают единство с окружающим миром тогда, когда выбирают и получают то, что хотят. В плане выбора не имеют полутонов, или ДА или НЕТ. Всё новое им обязательно надо понаблюдать, поэтому их отношения более формальны, что даёт им время и пространство для выбора. В гостях, на вечере, сначала смотрят, наблюдают, потом с кем-нибудь заговорят, только потом включаются в процесс. Думают, что большинство людей стремятся нарушить их личное пространство, то, что вокруг них. Когда окружающие покушаются на их право выбирать, они чувствуют разобщённость. Они думают, что этот мир переполнен людьми с низкими бровями, у которых отсутствует свой стиль и чувство такта.\r\nВ ОТРИЦАНИИ: «Я никогда не буду чувствовать уважение, которое, я чувствую, я заслужил в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Взбешен, когда чувствует себя Неуслышанным или не чувствует должного уважения из-за своих ВЫБОРОВ.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не получу уважения, которого я так хочу»."
          }
        ]
      },
      {
        "name": "10) Сдержанный стиль общения",
        "types": [
          {
            "name": "Тип С",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выражает свои истинные чувства, и верит в положительный исход.",
            "negative": "СТРУКТУРА: Тип бровей - Прямая, горизонтальная нижняя сторона бровей\r\n    ФУНКЦИЯ: «я по своей природе СКРЫТНЫЙ»\r\n    БАРОМЕТР: РАВЕНСТВО / Горе и Вина\r\n    ПОВЕДЕНИЕ: «В РАВЕНСТВЕ благодаря контролю реальности, замыслов и желаний», от этого находится в ИНТЕРЕСЕ и ВЫБОРЕ. Чувствует Обиду, Горе и Вину, а также отсутствие ВЫБОРА, когда контролировать происходящее кажется невозможным.\r\n    Находятся в равенстве, если удается всё держать под контролем, согласно их ожиданиям, тогда, думают и работают в состоянии настроенности. Эти люди не хотят ничего менять, это всё лишние проблемы, ненужные эмоциональные волны, конфронтация. Вокруг должен быть мир и покой, любой ценой, всё должно быть хорошо. Если внутренние и внешние ощущения находятся под контролем — это хорошо. Такие люди трудно переносят столкновения с людьми типа «С» (имеющих дугообразные брови), особенно не любят конфликты на людях. Если контроль теряется, то наступает глухота, слепота, немота, опять хочется вернуть равенство, контроль, либо изменить ситуацию, или уйти и подождать, пока сама ситуация не изменится.\r\nВ ОТРИЦАНИИ: «Я никогда не буду чувствовать себя равным, чтобы контролировать эту ситуацию».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: очень сильная Обида, а также Горе и Вина, когда не может контролировать ситуацию или человека.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не будуиметь контроль, который я хочу»."
          }
        ]
      },
      {
        "name": "11) Открытый стиль общения",
        "types": [
          {
            "name": "Тип С",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выражает свои истинные чувства, и несёт ответственность за позитивный исход дела.",
            "negative": "СТРУКТУРА: Тип бровей - Высокорасположенные, изогнутые, дугообразные брови\r\n    ФУНКЦИЯ: «я по своей природе ДРАМАТИЧЕН»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщенность\r\n    ПОВЕДЕНИЕ: «В единстве с окружающим миром тогда, когда сам является этим миром», когда действует в этом, то чувствует себя «Смело Действующим» и Ответственным. Чувствует себя Обозленным и Разочарованным, не ведающим любви, когда такое выражение чувств отрицается или ставится под сомнение.\r\n    Эти люди находятся в единстве с окружающим миром тогда, когда они сами являются этим миром, тогда они могут выражать и распространять вокруг все свои эмоции. В этом случае всем, что они ощущают, и болью, и радостью, они делятся с каждым. Они многое видят, многое чувствуют, многое ощущают и всё это действительно есть. Но ощущать, для них - это мало! Всё это им необходимо выразить, поделиться всем с окружающими. Если это не удаётся, то они ощущают себя «Нелюбимыми». Во время стресса их брови поднимаются ещё выше. Они считают, что в мире много скучных и занудных людей, которые не хотят, чтобы они свободно выражали свои чувства. Также они считают, что окружающие их люди отрицают саму суть жизни - не выражая свои чувства.\r\nПРОБЛЕМА: если молчит, то теряет свой разум, хочет исчезнуть, раствориться, умереть. В состоянии стресса думает, что ничего изменить невозможно.\r\n    В ОТРИЦАНИИ: «Я никогда не смогу быть самим собой в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: жалеет себя, если в нём сомневаются, от него отказываются или не уважают.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду принят, если я буду полностью выражать свои чувства»."
          }
        ]
      },
      {
        "name": "12) Гармоничный стиль общения",
        "types": [
          {
            "name": "Тип С",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выражает свои истинные чувства и несет ответственность за позитивный исход.",
            "negative": "СТРУКТУРА: Тип бровей - Сбалансированные симметричные полукруглые брови\r\n    ФУНКЦИЯ: «я по своей природе ИНТЕГРАТОР»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщенность\r\n    ПОВЕДЕНИЕ: «В мире и согласии, когда устраняет дисбаланс». Чувствует себя «Смело действующим» и Ответственным, в «Единстве Тела, Разума и Духа», «Уверенным в себе» и «Вселяющим бодрость», когда усилия, направленные на устранение дисбаланса, оказываются успешными. Чувствует себя «Не ведающим любви», Разочарованным, Обозленным, когда эти усилия оказываются бесполезными.\r\n    Эти люди ощущают мир, когда могут манипулировать всем вокруг и организовывать всё вокруг. Они стремятся делать так, чтобы всё было в равновесии. Если это не получается, то они ощущают себя разобщёнными и нелюбимыми. Тогда они думают: «Что я делаю здесь? Я не важен. Я не могу всё уравновесить. Я лучше уйду». Такие люди очень редки. Им всегда нужно всё приводить в баланс, это их движущая сила. Самое важное для них, находиться в единстве с самими собой. Для этого они должны ощущать себя ОПЫТНЫМИ, чтобы они могли всё хорошо организовать. В своей работе, жизни, вокруг себя они постоянно создают баланс, равновесие. Эти люди способны увидеть, каким образом сделать так, чтобы всё шло гладко, чтобы согласовать различные точки зрения, совместить их и организовать их взаимодействие. Такие люди - хорошие судьи, адвокаты, консультанты, механики. У них уникальная врождённая способность воедино сплачивать разрозненные части.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу интегрировать себя в данную ситуацию».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Обида, Горе и Вина, если не может контролировать ситуацию.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу создать единство, которое хочу»."
          }
        ]
      },
      {
        "name": "13) Продуктивным стиль общения",
        "types": [
          {
            "name": "Тип С",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: гордится позитивными достижениями.\r\n    УСТАНОВКА: Ты продюсер, и действуй! Тебе станет лучше, когда сделанное тобой, будет самым совершенным из всего возможного для внешнего выражения твоего собственного внутреннего плана.\r\n    ДАЛЬШЕ - ЛУЧШЕ: создание наилучшего внутреннего плана другого человека для внешнего выражения - плана, который тебе нравится, план, который возбуждает твою собственную созидательность.\r\n    ПРИМЕЧАНИЕ: Отрицание Типа «А» это двойное отрицание действительности Типа «С». «Я не могу выразить мои мечты в этой ситуации; это безнадежно. Я не могу создать, что хочу, я пытался. С таким же успехом я мог бы отказаться и сделать всё так, как они хотели».\r\n    ВЫЗОВ: найти специальность (призвание или нет), посредством которой можно реализовать во внешнем мире план, созданный в твоём внутреннем мире.",
            "negative": "СТРУКТУРА: Тип бровей - Остроугольные брови\r\n    ФУНКЦИЯ: «я по своей природе ДИЗАЙНЕР И ПРОИЗВОДИТЕЛЬ»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщенность\r\n    ПОВЕДЕНИЕ: «Реализовавшийся благодаря внешнему проявлению внутреннего плана», от этого чувствует себя Любящим и Воодушевленным. Чувствует себя Готовым напасть, Паникующим и Болезненным, когда мешают воплощению их замыслов.\r\n    Эти люди находятся в хорошем состоянии, когда могут выражать свои желания, своё состояние, любят создавать свои замыслы, которые приходят к ним инстинктивно. Внутри себя такие люди знают, как они хотят реализовать свои желания. И если им этого не дают, лишают этой возможности, то они ощущают разобщённость и ненужность. Архитектура, общественные отношения, дизайн, художественное фото — это естественные области самовыражения для людей этого типа. Если им не удается скорректировать свои проблемы, своё состояние, они чувствуют себя обесцененными людьми. Чтобы чувствовать себя хорошо, эти люди нуждаются в постоянных намерениях, замыслах. И часто при коррекции им нужно давать самим себе разрешение создавать свои планы и замыслы сначала медленно, в мозгу, а потом реализовывать их в реальности. Неудивительно, что подобная характерная черта имеется у высших управленцев как мужчин, так и женщин. При отсутствии возможности включить свой план действий или реализацию этого плана, как части их карьеры, люди типа «С» могут чувствовать бесцельность и дополнительный гнев.\r\nРИСК: Чувство скуки и пустоты из-за отсутствия ясного внутреннего плана, который можно выразить во внешнем мире.\r\n    В ОТРИЦАНИИ: «Я не могу создавать в этой ситуации; моя созидательность полностью блокирована».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: чувствует себя Болезненным и Паникующим, когда мешают продуктивному выполнению и воплощению планов."
          }
        ]
      }
    ]
  },
  {
    "name": "4. Характеристики автоматического самовыражения",
    "subList": [
      {
        "name": "1) Жажда приключений",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает быть «Радующимся жизни» используя для этого изменения окружающей обстановки.\r\n    УСТАНОВКА: когда приходит время шевелиться, двигайся! В конце концов, физические перемены — это лишь мыслительные изменения с испариной. Когда это неизбежно или необходимо для отношений или обстоятельств, выбирайте идти вместе с потоком, приготовьтесь быть Довольным на этом пути и дайте себе время настроиться на все мыслительные приключения, которые вам предстоит встретить. Достаточно этого СОПРОТИВЛЕНИЯ физическим переменам - Атакован, попал в засаду или Пессимистичен — это лишь ещё одно Приключение!\r\n    ВЫЗОВ: более тесно сотрудничать с другими, когда любимые или профессиональные дела требуют физических перемен.",
            "negative": "СТРУКТУРА: Скулы - Скулы не выдаются\r\n    ФУНКЦИЯ: «я по своей природе РАЗМЫШЛЯЮЩИЙ»\r\n    БАРОМЕТР: НАСТРОЕННОСТЬ / Безразличие\r\n    ПОВЕДЕНИЕ: «В гармонии с внутренним ментальным миром» и когда это так, то чувствует себя «Радующимся жизни» и «Видящим варианты». Чувствует себя Атакованным, «Запрещающим себе радость» и Пессимистичным, когда не находится в гармонии с ментальным миром.\r\n    Люди этого типа хорошо чувствуют себя в неизменяемом мире, мире, т.е. там, где нет перемен. Их НАСТРОЕННОСТЬ во многом зависит от того, что они могут открыть посредством разума, размышления, и этого им достаточно. Они не любят путешествия, приключения, поездки, если только это не связано с их мыслями. Они больше любят путешествовать умственно. Главное для них - «открытия разума». Поэтому они не любят физической активности и что-либо сделать, куда-либо пройти, проехать - является проблемой для них. Например, они не любят переставлять мебель в своей квартире, ездить далеко на работу или ходить в магазин.\r\nРИСК: застрять в одном месте, ситуации, работе или отношениях просто потому, что физические изменения могут приносить неудобства.\r\n    В ОТРИЦАНИИ: «Я никогда не буду в гармонии с внутренним миром в ситуации, когда на меня оказывают физическое воздействие».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: испытывает враждебность к любым «изменениям ради изменений».\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду иметь те приключения, которые хочу»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает создать свой собственный мир приключений, ментальный и физический.",
            "negative": "СТРУКТУРА: Скулы - Выдающиеся скулы\r\n    ФУНКЦИЯ: «я по своей природе АВАНТЮРНЫЙ»\r\n    БАРОМЕТР: НАСТРОЕННОСТЬ / Безразличие\r\n    ПОВЕДЕНИЕ: «В сонастроенности с внешним физическим миром» и поэтому чувствует себя «Радующимся жизни» и «Видящим варианты», когда активен во внешнем физическом мире. Чувствует себя Атакованным, Запрещающим себе радость и Пессимистичным, когда этого не происходит, или такая деятельность отрицается или запрещается.\r\n    Эти люди поют одну песню с окружающим физическим миром. Физические перемены дают им новую энергию, освежают их. Они любят переставлять мебель в своей квартире. Люди типа «А» - вообще её не трогают, а для типа «С», если они ощущают себя пойманными в капкан или пессимистичными, достаточно переставить мебель, и всё встанет на свои места. Далекие поездки на работу или по другим делам не составляют для них большой проблемы.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу чувствовать себя энергичным и интересующимся в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: чувствует скуку и пессимизм от рутины и «правил».\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду иметь те приключения, которые хочу»."
          }
        ]
      },
      {
        "name": "2) Авторитетный вид",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: \"Остается\" спокойное неизбежное присутствие в стрессовой ситуации\r\n    УСТАНОВКА: Будь первым при высказывании наболевшего. Ты знаешь, как и что ты чувствуешь: расскажи об этих чувствах спокойно, и с ясной для себя целью. У тебя есть возможность создать свой стиль, который не смогут не замечать - и для этого ты, конечно, «достаточно» храбр. Нужный тебе стиль начинается с: НАБРАТЬСЯ смелости решить вопрос, подойти поближе - достаточно близко, чтобы коснуться, если возможно, тогда вас увидят и услышат. Говори свою правду прямо в их лица, а не из угла комнаты. Пришло время закончить чувствовать себя Незавершенным, Незамеченным и уверенным, что ты НЕ ВАЖЕН для других. Объединение возможно внутри тебя самого, какой бы угрожающей ни была ситуация, - бери ответственность до того, как её забрали у тебя. Спокойный, уверенный, НЕМЕДЛЕННЫЙ ответ ставит вас во главе дела. Прочувствованное сердцем намерение показывает настоящую силу и отражается в спокойной интенсивности тона вашего голоса. Если они не могут УВИДЕТЬ ваш авторитет, пусть УСЛЫШАТ его.\r\n    БОЛЕЕ ТОГО: Вы должны начать замечать, когда другие ВИДЯТ вас, когда они ВЫРАЖАЮТ ВНИМАНИЕ к вашим взглядами и чувствам.\r\n    ВЫЗОВ: не тратить время понапрасну, когда перед тобой стоит вызов или угроза в Настоящий момент.",
            "negative": "СТРУКТУРА: Ширина нижней челюсти - Нижняя челюсть ненамного шире, чем глазницы\r\n    ФУНКЦИЯ: «я по своей природе РАЗМЫШЛЯЮЩИЙ»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх потери\r\n    ПОВЕДЕНИЕ: «Автоматически учитывает все прошлые угрозы», когда признает их важность, то чувствует себя «Интуитивно знающим», Удовлетворенным и «Восполнившим силы». Ожидает быть Незамеченным, становясь Пылающим гневом, под нависшей угрозой и Неудовлетворённым; поэтому не Уверен в себе, отсутствует единение Тела, Разума и Духа, Не Восполнивший силы и безусловно Закипающий от гнева из-за чувства собственной никчемности.\r\n    Они чувствуют себя уверенными, пока их внутренний авторитет непоколебим. Они хотят, чтобы их воспринимали серьёзно. Часто в их поведении присутствует ощущение незаметности, обойдённости. В состоянии стресса рот остается немного открытым, они часто сглатывают, подбородок выпячивается чуть вперед, также слегка выпучиваются глаза. Они ощущают страх, когда чувствуют, что их не слышат или обходят вниманием. Они требуют постоянного подтверждения того, что их мысли важны, что их принимают во внимание, с ними считаются, иначе убегают. В стрессовой ситуации они пытаются громко орать и визжать в попытке добиться желаемого внимания. У них нет структуры хищника; они не автоматически «атакующие звери». Когда они видят, что на них нападают (спор — это тоже атака; отсутствие внимания также атака), они уходят внутрь себя, чтобы вспомнить похожие прошлые угрозы. Это для того, чтобы найти подходящий навык, который можно использовать для «атаки» в Настоящем Времени. Однако, Эти люди ОЖИДАЮТ, что их не заметят, они привыкают, что их НЕ ЗАМЕЧАЮТ, они даже верят, что их не замечают тогда, когда их ЗАМЕЧАЮТ. Кажется, что разорвать этот порочный круг невозможно и - очень трудно изменить ожидания, рожденные годами практики, - а это именно то, что люди Типа «А» должны делать, если они хотят когда-нибудь почувствуют себя «уверенными в угрожающих ситуациях».\r\nРИСК: сдать в плен свой внутренний авторитет по определению.\r\n    В ОТРИЦАНИИ: «Со мной никогда не будут считаться в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Громкий и необузданный гнев, когда снова остается незамеченным.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду иметь уважения, которое я хочу иметь»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Повышенное внимание при первых признаках возможного конфликта.\r\n    УСТАНОВКА: Сделайте ясным, что «как я выгляжу и как звучу» это лишь внешность.\r\n    Пусть люди знают, что вы человечны. Будьте мудры: когда нужна помощь, попросите её. Выскажите свои страхи - даже если то, что вы чувствуете, это страх - в кишках.\r\n    ВЫЗОВ: другие могут чувствовать, что вы не обращаете внимания на них, их чувства и потребности - фактически, большинство людей ОЖИДАЮТ это. Особенно в личных отношениях, где приходится доказать, что не делаешь этого. Поговорите с близкими вблизи, чтобы можно было касаться их. Переубедите, что они очень важны для вас; пусть знают, что вам не всё равно.",
            "negative": "СТРУКТУРА: Ширина нижней челюсти - Широкая нижняя челюсть, намного шире (на углу), чем ширина по линии глазниц\r\n    ФУНКЦИЯ: «я по своей природе АВТОРИТЕТНЫЙ»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх потери\r\n    ПОВЕДЕНИЕ: «Чувствует уверенность в угрожающих ситуациях», а также «Уверенный в себе», «Вселяющий бодрость» и сохраняющий «Единство тела, разума и духа». Когда угроза оказывается подавляющей, чувствует Гнев, Страх потери, Разобщённость и «Закипает от гнева», и чувствует себя «Под нависшей угрозой» и Незначимым.\r\n    Этот человек имеет авторитетный внешний вид, его широкая челюсть даёт силу, и значимость нижней части лица. Он чувствует себя уверенным, когда работает в автоматическом режиме, просто делает то, что делает. В угрожающих ситуациях чувствует себя уверенно, ничто не огорчает его. Окружающие воспринимают его как уверенного человека, как человека, знающего то, что он говорит, и то, что он делает. А этот человек в свою очередь хочет, чтобы люди думали не только о его внешности, но и воспринимали и его внутренний мир, понимали его мысли и интересы. Он чувствует, что окружающие люди думают, будто он их подавляет, и никто его не понимает. В стрессе он может чувствовать ещё больший страх, чем другие, поскольку окружающие считают его бесстрашным, железным и хотят опираться на него, а ему в свою очередь не на кого опереться. В большинстве случаев он действует автоматически, ждёт от людей того, что они не поймут его, а его НАСТОЯЩЕГО просто не узнают. Но эти люди действительно выглядят авторитетно, сильно, и парадокс в том, что внешняя сила формирует внутренний страх, она отсоединяет их от других людей и они от этого сильно страдают.\r\nРИСК: Автоматическое Невнимание к тем, кто «кажется слабым» или ведёт себя в подобной манере; заранее считая, что у них нет авторитета, силы или мужества.\r\n    В ОТРИЦАНИИ: «Меня никогда не будут считать авторитетом в данной ситуации». «Я чувствую себя уверенным в любой другой ситуации, но здесь я испуган и не знаю, что делать».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: применять власть в отношении других людей.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду иметь уважения, которое я хочу иметь»."
          }
        ]
      },
      {
        "name": "3) Инстинктивная самоуверенность",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает себя в качестве последней инстанции по вопросам личной ответственности.\r\n    УСТАНОВКА: Доверяй самому себе; полагайся на внутренний голос и инициативу так же или даже больше, чем на одобрение «авторитета». Люди уважают инициативу и уверенность в себе. Они не уважают тех, кто постоянно ищет одобрения; это скучно, неудобно и зачастую весьма раздражает. Лучше сделать ошибку, чем сделать себя нежелательным в более высоких кругах. Тем, кто постоянно ищет одобрения, редко доверяют. Продвижение на более высокий пост с большей ответственностью даётся тем, кому руководитель может доверять и кого может уважать за личный вклад в дело. Если вы хотите «продвижения», уважения, будьте сами уверенной личностью. Верьте себе; уверьте себя, что у вас есть вся необходимая информация, затем: СЛЕДУЙТЕ ЕЙ! Одобрение в успешном завершении дела — это единственное одобрение, в котором вы нуждаетесь.\r\n    ВЫЗОВ: брать ответственность за свой ВЫБОР, как знаешь, так и делай — это твой путеводитель, которому надо следовать, как в личном, так и в профессиональном планах. Рассчитывай более (и БОЛЕЕ!) на самого себя.",
            "negative": "СТРУКТУРА: Ширина крыльев носа - Ноздри не выступают и не расширены внизу\r\n    ФУНКЦИЯ: «я по своей природе ПОЛАГАЮСЬ НА ОДОБРЕНИЕ ДРУГИХ»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщенность\r\n    ПОВЕДЕНИЕ: «В Мире и согласии, когда ЛЮБИМ и ПРИНЯТ таким, какой есть», тогда чувствует себя «Смело действующим» и Ответственным, используя всю энергию Энтузиазма и Настроенности, чтобы поддерживать это ПРИЯТИЕ.\r\n    Если «Не любим» и «Не принят» таким, какой есть, энергия Антагонизма соединяется с Враждебностью и Безразличием, чтобы разжечь огонь Обозлённости, Разочарования и «Неведения любви».\r\n    Такой человек не уверен в себе. Он ждёт постоянного подтверждения в том, что то, что он делает, он делает правильно. Во время стресса его нос отказывается дышать. Он не верит в свой инстинкт, свое желание что-либо сделать. Он всегда, ищет того, кто бы подтвердил, что он действует правильно. Однако это не проявляется на сознательном уровне, это его автоматическое желание. Он чувствует себя в мире, когда его любят и принимают, иначе же ощущает себя нелюбимым.\r\nРИСК: казаться не инициативным, не мужественным или неуверенным; «бесхребетным», зависимым.\r\n    В ОТРИЦАНИИ: «Я никогда не получу нужного мне одобрения и согласия в данной ситуации». «У меня не будет внутреннего спокойствия в данной ситуации без одобрения авторитета»\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: становится неуверенным в себе, когда другие не одобряют его действий.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не могу полагаться на свой собственный способ что-либо делать»"
          },
          {
            "name": "Тип В",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает себя в качестве последней инстанции по вопросам личной ответственности",
            "negative": "СТРУКТУРА: Ширина крыльев носа - никаких явно выраженных признаков\r\n    ФУНКЦИЯ: «я по своей природе БЛАГОРАЗУМНЫЙ»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщённость\r\n    ПОВЕДЕНИЕ: «В Мире и согласии, когда любим и ПРИНЯТ таким, какой есть», тогда чувствует себя «Смело действующим» и Ответственным, используя всю энергию Энтузиазма и Настроенности, чтобы поддерживать это ПРИЯТИЕ.\r\n    Если «Не любим» и «Не принят» таким, какой есть, энергия Антагонизма соединяется с Враждебностью и Безразличием, чтобы разжечь огонь Обозлённости, Разочарования и «Неведения любви».\r\n    Такие люди чувствуют, где начинается и где кончается их ответственность. Они уверены в себе и уверены в других. Могут казаться другим приспособленцами, хотя это, конечно же, не так. Они просто видят мир поделённым на зоны влияния и поступают в жизни исходя из такого восприятия. Они принимают и уважают поддержку других и сами готовы поддержать других, но в меру своих способностей.\r\nВ ОТРИЦАНИИ: «Я не могу доверять своим инстинктам в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: становится неуверенным в себе, когда другие не одобряют его действий.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не могу полагаться на свой собственный способ что-либо делать»"
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает уважение авторитета тех, кто несет ответственность.\r\n    УСТАНОВКА: попросите и обратите внимание на указания от тех, кто отвечает за успех «операции» (это включает личную и профессиональную «ответственность»). Делайте «по-своему», когда вся ответственность и власть лежат на вас одном.\r\n    ВЫЗОВ: научиться уважать всю цепочку команды, объявленные установки/процедуры и человека, который несёт ответственность.",
            "negative": "СТРУКТУРА: Ширина крыльев носа - Ноздри немного расширены к низу.\r\n    ФУНКЦИЯ: «я по своей природе ПОЛАГАЮСЬ ИСКЛЮЧИТЕЛЬНО НА СЕБЯ»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщенность\r\n    ПОВЕДЕНИЕ: «В Мире и согласии, когда любим и ПРИНЯТ таким, какой есть», тогда чувствует себя «Смело действующим» и Ответственным, используя всю энергию Энтузиазма и Настроенности, чтобы поддерживать это ПРИЯТИЕ. Если «Не любим» и «Не принят» таким, какой есть, энергия Антагонизма соединяется с Враждебностью и Безразличием, чтобы разжечь огонь Обозлённости, Разочарования и «Неведения любви».\r\n    Эти люди любят, когда все идёт само собой, на автопилоте. Делают всё, и часто поступают, надеясь в основном на себя, на свои собственные силы и убеждения, несмотря на ситуацию и реакцию окружающих. Чувствуют себя в мире, когда их при этом любят и принимают, иначе же ощущают себя нелюбимыми. Они признают только свою внутреннюю цель и свои условия. В каждой ситуации они должны быть правыми. Они могут для других казаться незаинтересованными, безразличными, невнимательными или не уважительными. Это, конечно же, не так. Люди типа «С» имеют глубинную, инстинктивную уверенность, которая выше, чем Сознательная Самоуверенность.\r\nРИСК: их несколько:\r\n    • Считать, что знаешь «как» делать это, когда в действительности не знаешь.\r\n    • Брать на себя руководство, когда никто об этом не просил.\r\n    • Заставлять других чувствовать, что вы навязываете им «ваш путь» и лишаете их свободы ВЫБОРА.\r\n    • Жертвовать уважением и доверием других людей, потому что вы бездумно проходите мимо или игнорируете тех, на ком лежит ответственность и/или власть в определенной ситуации или отношениях.\r\n    В ОТРИЦАНИИ: «Я никогда не могу доверять моим инстинктам в данной ситуации». «Здесь никто не уважает «мой путь»; в такой ситуации я не могу доверять себе».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Гневное отрицание тех, кто не одобряет его действия.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не могу полагаться на свой собственный способ что-либо делать»"
          }
        ]
      },
      {
        "name": "4) Воинственность",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Прямое, спокойное, сосредоточенное общение, когда чувства «не уважаются».\r\n    УСТАНОВКА: Начните оценивать реальность, замечайте, когда другие обращают на вас внимание. (Когда зазвенит звонок, выйдите из угла, заговорите!).\r\n    ВЫЗОВ: если хотите, чтобы ваши внутренние чувства признали, вы должны за них стоять прямо сейчас или эта возможность ускользнет от вас. Стоять за это не значит драться за это. Это дело времени - а лучшее время это ДО ТОГО, как другие возьмутся за это и начнут показывать что-то своё. Другими словами: будьте первым, чтобы заявить свою позицию. Быть последним — это плохой обычай. Вы ожидаете, что другие люди пройдут мимо вас; вы ждёте, что ваши внутренние чувства будут не замечены. Откажитесь от этого! Если вы начинаете выражать свое Я спокойно - но бойко - другие заметят ВАС.",
            "negative": "СТРУКТУРА: Величина и форма подбородка - Очень узкий, «остроконечный», точечный подбородок.\r\n    ФУНКЦИЯ: «я по своей природе РАЗМЫШЛЯЮЩИЙ»\r\n    БАРОМЕТР: РАВЕНСТВО / Горе и Вина\r\n    ПОВЕДЕНИЕ: «Равный, когда внутренние чувства Плодотворны». Чувствует себя Равным/Плодотворным из-за Интереса/Участия и основывается на ВЫБОРЕ. Чувствует Обиду, Горе и Вину, а также отсутствие Выбора; Оскорблённый / Сломленный, когда «внутренние чувства» не плодотворны.\r\n    Эти люди ощущают равенство в том случае, когда их внутренние ощущения продуктивны, когда они могут выражать свои чувства. Им обязательно нужно их выражать; внутренние ощущения, чувства становятся важной проблемой, если они остаются невысказанными. В этом случае они автоматически ощущают себя в состоянии «Горя и Вины». Они хотят, чтобы окружающие люди понимали их и принимали, хотят обязательно ощущать хотя бы словесное равенство. Слова — это их оружие. Они не любят физическое взаимодействие, столкновения, контактные виды физической активности: борьбу, бокс, виды спорта с силовой борьбой. Они больше склонны словесно разрешать споры. При конфликте они начинают вещать, вместо того чтобы бороться.\r\nРИСК: ждать, что тебя примут как РАВНОГО, чувствовать себя ненужным и покинутым или верить, что надо сражаться, чтобы заставить других обратить на себя внимание.\r\n    В ОТРИЦАНИИ: «Меня никогда не будут рассматривать как равного в данной ситуации». «Меня никогда не будут видеть, как равного в подобной ситуации; никто не принимает в расчёт мои чувства».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Обиженное молчание и \"отступление\", когда чувства не уважаются.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду способен постоять за себя без напряжения»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает (заранее) больше осведомленности о последствиях.\r\n    ВЫЗОВ: смотреть сквозь момент, когда входишь в конфликт. Понимать, что при стрессе выглядишь так, как будто НАМЕРЕН спровоцировать конфликт. Спросить себя: Что ты действительно хочешь получить от такой ситуации? Признание, соглашение, сотрудничество, уважение? Действуйте в соответствии с желаемым результатом. Имеются альтернативы, но если нокдаун кажется лучшим при плохой торговле, пусть будет так.\r\n    УСТАНОВКА: при стрессе закройтесь и замолчите. ДЫШИТЕ; медленное контролируемое дыхание. Включите мозги; никаких последующих провокаций, пожалуйста!",
            "negative": "СТРУКТУРА: Величина и форма подбородка - Очень широкий, массивный подбородок.\r\n    ФУНКЦИЯ: «я по своей природе СКЛОНЕН К КОНФРОНТАЦИИ»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщенность\r\n    ПОВЕДЕНИЕ: «В Единстве со Вселенной, когда находится в противостоянии с внешним миром». Одновременно чувствует себя Гордым и Сознательно действующим. Чувствует себя одновременно Невменяемым, Нежелаемым и Покинутым, когда не чувствует себя в Единстве со Вселенной.\r\n    Эти люди находятся в единстве с внешним миром тогда, когда им удаётся противостоять любому конфликту своей энергией. Это идет от желания воспользоваться своей силой при разрешении конфликтов. Такие люди выглядят грозно, и в случае необходимости они готовы сражаться. Если это девочки, то, когда они растут, они охотно играют с мальчиками, они всегда готовы вступить в борьбу. Окружающие люди часто неправильно реагируют на ваш широкий подбородок, они думают, что вы хотите их забить. Однако это не так! Просто вам нравится физическая борьба, столкновения, единоборства - любой случай, когда можно проявить свою силу.\r\nРИСК: попасть в ловушку стереотипных ожиданий других людей; сделать способом жизни тезис «если я должен, то буду сражаться физически». Использование подобного ориентированного челюстью отношения как угрозу в конфликтной ситуации имеет свою отрицательную сторону. «Смотреться как бык» — это даёт не много для создания положительного образа в обществе.\r\n    В ОТРИЦАНИИ: «Я никогда не смогу победить в данной ситуации, защищая самого себя». «В такой ситуации я не могу выиграть; пусть меня толкают».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: «Прямо атакует» если чувствует противодействие.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду способен постоять за себя без напряжения» Дайте себе время хорошенько обдумать причину и следствие."
          }
        ]
      },
      {
        "name": "5) Вербальный стиль",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает оценить формальное выражение чувств самим собой и другими.",
            "negative": "СТРУКТУРА: Величина верхней губы - Тонкая верхняя губа\r\n    ФУНКЦИЯ: «я по своей природе НЕМНОГОСЛОВЕН»\r\n    БАРОМЕТР: ИНТЕРЕС / Обида\r\n    ПОВЕДЕНИЕ: «Высоко ценит Интерес, выраженный не формально». Кроме того, «Высоко Ценимый», Заинтересованный, Имеющий способности и Самостоятельный, а также Знающий себе цену и Предвкушающий, когда выражаются формально. Чувствует себя Отвергаемым, Неоценённым, Самобичующим и Утратившим надежды, а также Возмущённым, Язвительным и Безучастным, когда вынужден выражать чувства формально.\r\n    Они поджимают губу во время стресса и, таким образом, губа становится всё уже и уже. Такие люди хотят НЕВЕРБАЛЬНО выражать свои интересы и, если им это не удается, то ощущают себя отвергнутыми. Эти люди не любят выражать свои эмоции словами, в разговоре они стремятся сразу дойти до сути проблемы. Если же разговор ведется о чувствах, то человек типа «А» сначала подумает, потом скажет. Он считает, что цветистые речи — это потеря времени, главное - это цель разговора: уберите свои чувства и ощущения, говорите о сути. Не любят говорить комплименты, им скучно слушать разговоры о чувствах, и они хотят, чтобы говорящие попросту заткнулись или сказали конкретно, о чём идёт речь. Иначе они просто отключаются и не воспринимают информацию в такой ситуации.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу поговорить о моих чувствах в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Обиженное молчание, когда другие настаивают на формальном выражении чувств.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никогда не будет безопасным говорить о своих чувствах»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Будь мудрым; адаптируй свой вербальный стиль соответствующим образом ко времени, месту и человеку.",
            "negative": "СТРУКТУРА: Величина верхней губы - Очень полная верхняя губа (в сравнении с пропорциями всего лица)\r\n    ФУНКЦИЯ: «я по своей природе МНОГОСЛОВЕН»\r\n    БАРОМЕТР: ЭНТУЗИАЗМ / Враждебность\r\n    ПОВЕДЕНИЕ: «Упоенный и полон энергии, когда выражает мысли в устной форме», а также Адаптирующий и Достойный признания/Тонко чувствующий и Чутко относящийся, когда делает это. Чувствует себя Обделённым и Жаждущим мести, Досаждаемым и Противостоящим, Невосприимчивым и Причиняющим боль, когда отрицается полное вербальное выражение.\r\n    Эти люди автоматически выплескивают все свои слова и эмоции, они часто не понимают, о чём они говорят, не могут дойти до сути, сами не знают порой, что скажут, пока не услышат это. Счастливы и оживлены, когда можно поговорить, и словами выразить свои эмоции. Когда встречаются два человека типа «С», то они могут говорить часами просто ни о чём, и в этом находить огромное удовольствие. Им очень нужна возможность самовыражаться, и, когда предмет разговора интересен, люди типа «С» выливают наружу всё до мелочей, и особенно чувства и ощущения. Если их перебивают и не дают говорить, они испытывают враждебность, им хочется драться или вообще уйти. В состоянии стресса у них белеет верхняя губа. Они могут испытывать такой большой энтузиазм, что попросту немеют. Считают, что многие окружающие люди не понимают их потребности в словесном выражении чувств, эмоций и ощущений.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу сказать то, что я хочу в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Жаждущий мести, когда его прерывают или отказывают в вербальном выражении.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никогда не будет безопасным говорить о своих чувствах»."
          }
        ]
      },
      {
        "name": "6) Автоматическая отдача",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает делиться от чистого сердца, добровольно, всем телом.",
            "negative": "СТРУКТУРА: Величина нижней губы - Очень тонкая нижняя губа\r\n    ФУНКЦИЯ: «я по своей природе РАЗМЫШЛЯЮЩИЙ»\r\n    БАРОМЕТР: ИНТЕРЕС / Обида\r\n    ПОВЕДЕНИЕ: «Высоко ценит Интерес, выраженный не формально». Кроме того, Высоко ценимый, Заинтересованный, Имеющий способности и Самостоятельный, а также Знающий себе цену и Предвкушающий. Чувствует себя Отвергаемым, Неоценённым, Самобичующим и Утратившим надежды, а также Возмущённым, Язвительным и Безучастным, когда поставлен перед незаслуженными просьбами о помощи.\r\n    Они находятся в состоянии равновесия, когда есть интерес. В этом случае они отдают делу всю свою энергию, и даже жизнь готовы отдать. Очень нуждаются в положительной оценке. Им нужно признание, поощрение, подарки. Часто считают, что окружающие недооценивают их. Труд этих людей — это дар времени, энергии, старания, поэтому они хотят, чтобы этот труд и их чувства, глубоко оценили. В состоянии стресса они поджимают губу и ощущают обиду, если труд их недооценен: «Зачем я старался и тратил так много времени и сил?».\r\nВ ОТРИЦАНИИ: «Я никогда не получу отдачу от моих эмоциональных Вложений».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: обижается на явно выраженный недостаток благодарности и отказ в помощи или участии со стороны других людей.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не оценит то, что я даю им»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Благоразумная щедрость - делиться только «избытком».",
            "negative": "СТРУКТУРА: Величина нижней губы - Очень полная нижняя губа (в сравнении с пропорциями всего лица) и имеет красную окраску.\r\n    ФУНКЦИЯ: «я по своей природе ЩЕДРЫЙ»\r\n    БАРОМЕТР: ЭНТУЗИАЗМ / Враждебность\r\n    ПОВЕДЕНИЕ: «Упоённый и полный энергии при выражении посредством всего тела», а также Адаптирующий и Достойный признания, Тонко чувствующий и Чутко относящийся. Чувствует себя Обделённым и Жаждущим мести, Досаждаемым и Противостоящим, Невосприимчивым и Причиняющим боль, когда отрицается полное спонтанное отдавание.\r\nТакой человек спонтанен, отдаёт всё не думая. Готов тратить силы, энергию, знания, чтобы помочь мгновенно, не думает об этом, а просто делает. Он счастлив и живой, когда отдаёт себя всем своим телом, на физическом уровне. Человек типа «С» находится в стрессе, если другие люди не хотят отдавать всё, как он, сразу. Он страшно возмущается. Он думает, что многие люди не отдают то, что могут отдавать. Считает, что те, кто автоматически не отдаёт - бессердечны. Типу «С» нужно помнить, что спонтанная отдача может привести к плохим последствиям: может так случиться, что, в конце концов, отдавать будет нечего, и вы будете истощены. Поэтому прочувствуйте и поймите: что действительно важно? кому? мне? другим? какова цена? и т.п.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу отдать всего себя в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: «Жаждущий мести», когда отрицается свободное выражение.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не оценит то, что я даю им»."
          }
        ]
      },
      {
        "name": "7) Автоматический ответ",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает делиться от чистого сердца спонтанно, так как душа движет тобой.",
            "negative": "СТРУКТУРА: Соотношение губ и глабеллы. Глабелла выступает вперед по сравнению с губами. Выдающаяся переносица.\r\n    ФУНКЦИЯ: «я по своей природе РАЗМЫШЛЯЮЩИЙ»\r\n    БАРОМЕТР: ИНТЕРЕС / Обида\r\n    ПОВЕДЕНИЕ: «Чувствует себя Радушно принятым, кода демонстрирует ИНТЕРЕС», который закрепляется Целеустремленностью и ВЫБОРОМ.\r\n    Чувствует себя сильно обиженным, а также Использованным, Неподдерживаемым и не имеющим ВЫБОРА, когда ИНТЕРЕС не принят Радушно.\r\n    Такие люди ощущают себя в безопасности тогда, когда они чувствуют чей-то интерес. Если же ими не интересуются, не интересуются тем, что они есть, они ощущают, что их насилуют. В разговоре они сначала основательно подумают, потом скажут. Здесь они думают так: «Если я сначала скажу, что будет со мной?» Эти мысли ориентируют их на прошлое время в этом мире импульсивных действий, слов и ответов. Они боятся, что их могут не заметить. Они имеют очень много неприятных воспоминаний о том, что их не слышали, не замечали, и эти воспоминания усиливают ощущения оторванности и искпючённости. Люди этого типа обязательно хотят, чтобы окружающие оценили их желание общаться, и, если они хоть раз увидят положительную реакцию на них, то они сразу ощущают интерес к окружающему: всё хорошо, всё прошло хорошо, всё слава богу. Но сначала они должны понять, что ими интересуются, что им уделяют внимание.\r\nВ ОТРИЦАНИИ: «Я никогда не найду человека, искренне заинтересованного во мне».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: отрицает реальность высокой оценки со стороны других; использует подарки, чтобы заставлять, контролировать или уговаривать их.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу реально доверять моим импульсам»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает, когда, где и с кем выразить энтузиазм.",
            "negative": "СТРУКТУРА: Соотношение губ и глабеллы - Губы выступают за глабеллу\r\n    ФУНКЦИЯ: «я по своей природе ИМПУЛЬСИВЕН»\r\n    БАРОМЕТР: ЭНТУЗИАЗМ / Враждебность\r\n    ПОВЕДЕНИЕ: «Упоенный, когда выражает ЭНТУЗИАЗМ» который делает его Адаптивным и Тонко чувствующим при поддержке полного Энтузиазма, Приятия и Настроенности. Чувствует Враждебность, Антагонизм и Безразличие, а также чувствует себя Обделённым, Досаждаемым и Невосприимчивым, когда их Энтузиазм отрицается или запрещается.\r\n    Эти люди счастливы, когда могут выражать свой энтузиазм, иначе чувствуют себя обездоленными. Для них спонтанность поведения — это всё. Они считают, что всего важнее чувство момента, и, если это не так, то они ощущают враждебность, они могут занять позицию постоянного врага, постоянно сдерживать свои эмоции, свои мысли.\r\n    В этом случае они играют роль жертвы. По прошествии какого-нибудь времени у них снова появляется какая-либо новая идея или мысль, и их интенсивная натура вновь прорывается и их снова переполняет энтузиазм, они опять постоянно что-то делают, творят. Они думают, что импульсивность — это замечательное качество, ибо оно искренне.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу выразить мой энтузиазм в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Враждебность в отношении тех, кто отрицает или ограничивает спонтанность.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу реально доверять моим импульсам»."
          }
        ]
      },
      {
        "name": "8) Автоматическая решительность",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает вести себя как РАВНЫЙ.",
            "negative": "СТРУКТУРА: Соотношение Глабеллы и подбородка - Подбородок не выступает за глабеллу\r\n    ФУНКЦИЯ: «я по своей природе РАЗМЫШЛЯЮЩИЙ»\r\n    БАРОМЕТР: РАВЕНСТВО / Горе и Вина\r\n    ПОВЕДЕНИЕ: «Сотрудничающий, когда воспринимается как Равный» и Расположенный с заинтересованностью из-за Выбора. Чувствует себя Стесняющимся на сознательном уровне, и Побеждённым на подсознательном уровне, когда не воспринимается как РАВНЫЙ.\r\n    Эти люди будут хорошо взаимодействовать, если их воспринимают как РАВНЫХ, и, если это не так, то они ощущают себя завоеванными. Во всех культурах такие подбородки рассматривали как признак слабости, однако, это совсем не так. Прежде всего, им нужно подтверждение своего равенства с окружающими, и только после этого они могут спокойно присоединиться к ним и быть самими собой. При конфликте они говорят громко и долго, в их голосе присутствует много напряжения и стресса.\r\nВ ОТРИЦАНИИ: «Ко мне никогда не будут относиться как к равному в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Испытывает Горе и Вину, когда не воспринимается как РАВНЫЙ.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу удерживать то, что я хочу»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает, отпустить или продолжать удерживать в зависимости от ситуации.",
            "negative": "СТРУКТУРА: Соотношение Глабеллы и подбородка - Подбородок выступает за глабеллу\r\n    ФУНКЦИЯ: «я по своей природе УПРЯМЫЙ»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщенность\r\n    ПОВЕДЕНИЕ: «В единстве со Вселенной, когда имеет дело непосредственно с внешним миром», а также Гордые достигнутым и Сознательно действующие. Чувствуют себя Невменяемыми и Нежеланными/ Покинутыми, когда они не имеют дело непосредственно с внешним миром - или когда другие не имеют дело непосредственно с ними.\r\n    Во всех культурах подбородок, выступающий вперед, рассматриваются как признак смелости, однако, на самом деле, этот признак со смелостью не имеет ничего общего. В состоянии стресса или напряжения такие люди тормозят все события, происходящие вокруг. Эти люди как бы «висят на проблеме», они никогда не сдадутся, будут бороться «до смерти». Они никогда не чувствуют момента, когда надо дать событиям идти «своим чередом», когда лучше «отпустить вожжи» и сделать так, чтобы «всё шло само собой».\r\nВ ОТРИЦАНИИ: «Я никогда не смогу отпустить».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: продолжает удерживать, даже если здравый смысл говорит «отпусти».\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу удерживать то, что я хочу»."
          }
        ]
      },
      {
        "name": "9) Автоматическая реакция",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает найти Удовлетворение и счастье в самом себе.",
            "negative": "СТРУКТУРА: Профиль носа - Вогнутая переносица (\"курносый нос\")\r\n    ФУНКЦИЯ: «я по своей природе СОДЕЙСТВУЮЩИЙ»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщенность\r\n    ПОВЕДЕНИЕ: «В единстве со Вселенной, когда Удовлетворен другими», а также Интуитивно знающий и Восполнивший силы. Гордый достигнутым и Сознательно действующий, когда имеет возможность «содействовать». Когда не имеет такой возможности, чувствует себя Нежелаемым, Невменяемым, Покинутым, Незамеченным и не Знающим интуитивно, и поэтому Пылающий гневом, под нависшей угрозой и В депрессии\r\n    Человек с выгнутой спинкой носа находится в сонастроенности с самим собой, когда сам объединён с другими. В противном случае он чувствует себя опустошённым. Мы такие все в детстве и, если это качество остается у человека до взрослого возраста, то оно несёт с собой детскую невинность и наивность. Эти люди предпочитают работать вместе с другими, совместно, делятся всем спонтанно, предпочитают находиться на одной волне с окружающими. Если же их исключают из какой-либо группы или деятельности, то они ощущают опустошенность. Будучи взрослыми, такие люди верят другим, и их заявлениям, что так всё и будет. Верят, что то, что нужно, как-нибудь обеспечится. Они основываются больше на чувствах, на духе, а не на материальных интересах. Они-спонтанно знают, как помочь в каждой ситуации.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу разрешить данную ситуацию так, как я хочу».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Сильное чувство неуверенности в себе, когда отрицается личный контакт.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда по-настоящему не оценит меня»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает высоко оценить и наградить себя.",
            "negative": "СТРУКТУРА: Профиль носа - Нос с большой горбинкой (\"орлиный клюв\")\r\n    ФУНКЦИЯ: «я по своей природе УПРАВЛЯЮЩИЙ»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщенность\r\n    ПОВЕДЕНИЕ: «В единстве со Вселенной, когда Удовлетворен и Высоко оценен другими», что побуждает его быть Интуитивно знающим и Восполнившим силы. Высокая оценка порождает ИНТЕРЕС; НАСТРОЕННОСТЬ порождает Предвкушение и Знание собственной цены. Чувствует себя Покинутым, Нежелаемым, Невменяемым, Неоценённым, Самобичующим, В депрессии, Незамеченным, Пылающим гневом и Утратившим надежды, Отвергнутым и Безучастным, Язвительным, Возмущённым, когда находится в стрессовой ситуации.\r\n    Эти люди любят, когда другие высоко оценивают их, и, если это не так, то они чувствуют себя опустошенными и меланхоличными. Когда человек достигает подросткового возраста, он теряет чувства единства и полноты от того, что он просто находится с людьми. Он больше защищается и становится менее открытым. Подростки начинают оценивать: а что здесь для меня? что я получу здесь? Проблема этих людей заключается в том, что они считают будто материальный мир более безопасен, чем мир эмоций и духа. Эти люди верят, что сначала нужно научиться контролировать свой материальный мир, тогда и духовный мир займет своё место.\r\nВ ОТРИЦАНИИ: «У меня никогда не будет той высокой оценки, которую я заслуживаю в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Ущемлён, когда не чувствует высокой оценки.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда по-настоящему не оценит меня»."
          }
        ]
      },
      {
        "name": "10) Автоматическая недоверчивость",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: обдумывает причину и последствия, прежде чем сделать заявление.",
            "negative": "СТРУКТУРА: Угол кончика носа в профиль - Кончик носа задран вверх\r\n    ФУНКЦИЯ: «я по своей природе ДОВЕРЧИВ»\r\n    БАРОМЕТР: ПРИЯТИЕ / Антагонизм\r\n    ПОВЕДЕНИЕ: «ПРИЯТИЕ в данный момент», что также означает абсолютный ЭНТУЗИАЗМ и НАСТРОЕННОСТЬ в данный момент. Реагирует с абсолютным Антагонизмом, Враждебностью и возможным Безразличием, когда другие высмеивают его за его доверчивую натуру.\r\n    Человек с вздёрнутым кончиком носа в каждый данный момент должен ощущать приятие себя и окружающего мира, и, если это не так, то он будет ощущать антагонизм, внутреннее противопоставление. Он хочет, чтобы его принимали прямо сейчас. Таковы мы все в детстве. Эти люди во всё верят, всему доверяют, всё принимают таким, какое оно есть. У них детское чувство веры, врожденное чувство доверия. Это основано на том, что Вселенная верит всем независимо от обстоятельств, от условий, она всё воспринимает сразу.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу доверять своему энтузиазму».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Сильный антагонизм по отношению к повторяющемуся скептицизму со стороны других.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу по-настоящему доверять своему энтузиазму»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: уважает энтузиазм других в настоящий момент.",
            "negative": "СТРУКТУРА: Угол кончика носа в профиль - кончик носа опущен вниз\r\n    ФУНКЦИЯ: «я по своей природе СКЕПТИЧЕН»\r\n    БАРОМЕТР: ПРИЯТИЕ / Антагонизм\r\n    ПОВЕДЕНИЕ: «ПРИЯТИЕ после обдумывания», которое также порождает ЭНТУЗИАЗМ И НАСТРОЕННОСТЬ. Антагонизм, Враждебность и Безразличие выходят на первый план, когда его скептицизм в данный момент подвергается критике.\r\n    Эти люди всё воспринимают только после размышлений. Если им не дают возможности задать все вопросы о новой информации: насколько это ценно? откуда это? как это помогает людям? докажите? то они автоматически испытывают антагонизм, внутреннее сопротивление всему этому новому. Они не примут его, пока не усвоят все до мельчайших деталей. У них возникает автоматическое сомнение во всём, пока нет своего положительного опыта, даже в любви или там, где есть интерес, пока они всё обстоятельно не обдумают. Они думают, что поступают реалистично, время от времени они могут считать себя удивительными людьми, однако, их восприятие основано на постоянном сомнении. При разговоре с таким человеком о чем-либо новом, надо давать ему больше времени.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу доверять энтузиазму других в настоящий момент».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Сильный антагонизм в отношении «слепого энтузиазма».\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу по-настоящему доверять своему энтузиазму»."
          }
        ]
      },
      {
        "name": "11) Автоматическое уважение",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает приободрить себя для создания самоуважения, но только «разыграв спектакль».\r\n    СОВЕТ: надо быть сначала собой, а внешность — это вторично. (Как мудро предположил римский философ Эпиктетус: «Сначала познай, кто ты, а потом украшай себя соответственно»). Когда вы устремлены ВНУТРЬ себя, вы очень уязвимы для чужого мнения и отношения. Если будет казаться, что вы придаёте большее значение тому, как выглядите, чем тому, ЧТО ВЫ ИЗ СЕБЯ ПРЕДСТАВЛЯЕТЕ, могут подумать, что вы пустышка - и отказаться от вас, ваших чувств и предложений как от НЕВАЖНЫХ.\r\n    ПЕРЕСТАНЬТЕ ВОСПРИНИМАТЬ ВСЁ ЛИЧНО!\r\n    Четко определите цели в голове и сфокусируйтесь на их достижении. Оценка, которую вы хотите получить от других, приходит естественным образом, когда вы считаете людей такими же важными, как хотите, чтобы они считали вас.",
            "negative": "СТРУКТУРА: Фильтрум - Очень короткий подносовой желобок по сравнению с пропорциями всего лица\r\n    ФУНКЦИЯ: «я по своей природе СКЛОНЕН ВОСПРИНИМАТЬ ВЕЩИ ЛИЧНО»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх потери\r\n    ПОВЕДЕНИЕ: «Уверен в себе и Любящий, когда его считают важным», а также Едины телом, разумом и духом, и Реализовавшиеся, Вселяющие бодрость и\r\n    Воодушевленные. Остаются Незамеченными, Закипающими от гнева и Готовыми напасть из-за чувств нахождения под Нависшей угрозой и Паники и основополагающего чувства «Болезненности» из-за чувства Незначимости.\r\n    Их фокус внимания смещён на внешний вид. Они обращают внимание на правила этикета и моды. Люди типа «А» гордятся своим видом хотят, чтобы их принимали за важных - они верят, что нужно выглядеть важным. Критичные к внешности, манерам, стилю, поведению, «корректности» всё это их сильно задевает. Если вы поставите гордость только во внешность, ваша броня будет сделана из туалетной бумаги. Люди типа «А» великолепные судьи во вкусах и стилях в любой профессии, выглядеть хорошо в соответствии с принятыми обществом стандартами красоты и поведения.\r\n    Мода, внутренний интерьер, портретная фотография, живопись, модельный бизнес, любая форма моделирования одежды, этикет, преподавание манер, протокола, личного стиля - всё это «естественно» для типа «А».\r\nВ ОТРИЦАНИИ: «Я никогда не буду оценен в той мере, в которой хочу».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Подавленный гнев, когда чувствуют себя Незамеченными или их считают Неважными.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не будет по-настоящему уважать меня»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: использует остроумие для выражения беспристрастия, представляет вещи в перспективе.",
            "negative": "СТРУКТУРА: Фильтрум - Очень длинный подносовой желобок по сравнению с пропорциями всего лица\r\n    ФУНКЦИЯ: «я по своей природе БЕСПРИСТРАСТНЫЙ»\r\n    БАРОМЕТР: СТРЕМЛЕНИЕ / Гнев\r\n    ПОВЕДЕНИЕ: «Вселяющий бодрость и Воодушевленный, когда его считают беспристрастным» и чувствует себя Уверенным в себе/Любящим и Единение Тела, Разума и Духа/Реализовавшимся, когда это признано. Чувствует себя Закипающим от гнева/Готовым напасть, под нависшей угрозой и Паникующим, а также Незначимым, Болезненным, когда беспристрастность не признана.\r\n    Эти люди хотят, чтобы другие ценили их за их беспристрастность, «беспристрастный» означает «без предубеждения; не быть заинтересованным ни в одной из сторон». Этот тип автоматически действует исходя из отдалённого и отрешенного взгляда на всё. Они воспринимают похвалу и критику с ложкой соли. Их беспристрастность даёт им убедительную Уверенность, чтобы поощрять других быть достаточно Храбрыми для Объединения с их целями и людьми, с которыми они должны сотрудничать, чтобы этих целей добиться. Их замечания имеют тенденцию «сухого юмора», поскольку в своём большинстве они «всё говорят, как есть» - беспристрастно по отношению к личным чувствам, но как часть реальной правды как они её видят. Конечно, поведение Типа «С» может довести других людей до стресса, если они не желают смотреть на себя или свои действия объективно. (Когда вам плохо, вы хотите, чтобы вас выслушал друг, а не комедиант, который укажет, на то, как вы были смешны в том, о чём поделились).\r\nВ ОТРИЦАНИИ: «Я никогда не смогу быть достаточно беспристрастным».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: закипает от гнева, когда обвиняется в пристрастности.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не будет по-настоящему уважать меня»."
          }
        ]
      },
      {
        "name": "12) Автоматическое уклонение",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ!).\r\nРИСК: казаться несостоятельным, нерешительным - или - «двуликим, толкачом, легкой мишенью». Конечно, вы всегда можете изменить своё мнение позже, но вы создадите звуковую дорожку сомнений, ненадежности и путаницы с другими людьми в жизни.\r\n    В ОТРИЦАНИИ: «Я никогда не смогу сказать 'нет', даже когда очень захочу».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: В стрессовой ситуации соглашается на неприемлемое для него в обычном состоянии.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не будет по-настоящему уважать мое право выбора»",
            "negative": "СТРУКТУРА: Угол между височно-нижнечелюстным суставом и естественным прикусом - незначителен\r\n    ФУНКЦИЯ: «я по своей природе СКЛОНЕН СОГЛАШАТЬСЯ В СТРЕССОВОЙ СИТУАЦИИ»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщенность\r\n    ПОВЕДЕНИЕ: «Демонстрирует единство Тела, Разума и Духа через\r\n    терпимое Приятие» и поэтому Уверен в себе и Вселяет бодрость, что порождает Настроенность и Энтузиазм. Чувствует себя Незначимым, Под нависшей угрозой и Закипающим от гнева, а также Враждебным и Безразличным, когда находится под угрозой постоянного давления.\r\n    Это люди с «Автоматическим Избеганием», и у них, конечно же, есть своё мнение, верования и большую часть времени они самоопределены, как все другие. Проблема в СТРЕССЕ! Под стрессом люди типа «А» будут казаться воспринимающими и согласными почти со всем, чтобы выбраться из-под непосредственного давления, думая «Я всегда смогу выбраться из этого позже». Слишком плохо! Когда наступит это «Позже», они возможно снова убедят себя, что потеряют лицо, если скажут «НЕТ» и таким образом продолжат двигаться вперёд и делать, то что согласились делать под стрессом. Но теперь вместо действий из ВОСПРИЯТИЯ, ЭНТУЗИАЗМА и НАСТОЕННОСТИ, они действуют с позиции АНТАГОНИЗМА, ВРАЖДЕБНОСТИ и БЕЗРАЗЛИЧИЯ. (Явно не "
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выслушивает, рассматривает и обдумывает «позитивные возможности и варианты» прежде чем дать ответ в стрессовой ситуации.\r\n    ПРИМЕЧАНИЕ: Эта структура около 90% времени не проявляется явно, пока не наступает «половое изменение» между 11 и 14 годами как для мальчиков, так и для девочек. Это возрастная структура выживания, она становится проблемой особенно во время Пубертатного периода, когда становиться независимым означает «следующий шаг» в направлении созревания. Между 20-27 годами мышечное напряжение в лице начинает уменьшаться и найдётся не много людей в возрасте после 30 лет, чья структура отражает абсолютный тип С. (Возможно, мы, люди, поймем когда-нибудь, что выживание — это дело положительных действий - а не только негативное сопротивление - когда дело доходит до создания того, что мы хотим).",
            "negative": "СТРУКТУРА: Значительный острый угол между височно-нижнечелюстным суставом и естественным прикусом, нижняя треть лица клиновидная.\r\n    ФУНКЦИЯ: «я по своей природе СКЛОНЕН ГОВОРИТЬ «НЕТ» В СТРЕССОВОЙ СИТУАЦИИ»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщённость\r\n    ПОВЕДЕНИЕ: «Удовлетворенный, когда его принимают во внимание и имеет возможность ВЫБОРА», если так, то Интуитивно знающий и Восполнивший силы. Чувствует себя Незамеченным, Пылающим гневом и В Депрессии, когда его не принимают во внимание или лишают ВЫБОРА.\r\n    Когда им позволяют делать собственный ВЫБОР, люди типа «С» двигаются мягко. Но если на них оказать давление, чтобы они следовали ВАШИМ приказам, в ответ можно получить отрицание и сопротивление. Это может привести к Завершению почти любого проекта или отношений. И всё-таки «Завершённый» это та самая вещь, которую более всего желает тип «С». При стрессе люди типа «С» разочаровывают; они останавливаются, они «копаются». Они ОТРИЦАЮТ - Не слушают - Сопротивляются прямым приказам или командам, которые лишают их ВЫБОРА. СТРЕСОМ для них является, когда их Не принимают во внимание, Не обращают на них внимание, когда у них НЕТ ВЫБОРА. Люди типа «С» имеют автоматическую реакцию «НЕТ» на стрессовую ситуацию - даже когда они хотят на самом деле сказать «ДА». Это данность, которую надо понимать и принимать всем, кто имеет к ним отношение - особенно им самим. Подобно ослам, когда их толкают или тянут, они всеми четырьмя копытами упираются в землю и отказываются двигаться. Автоматическое сопротивление давлению - да! Упрямство? Да - их, конечно же, обвиняли во всём этом. Это приносит им пользу, когда кто-либо пытается давить на них, чтобы заставить сделать что-то не правильное. Им же на пользу, если их стараются столкнуть через барьер Большого Каньона или послать вылететь из окошка десятого этажа. В повседневной жизни этот автоматический фактор может принести больше проблем, чем решений из-за автоматической, неуправляемой реакции. С такими людьми можно бесконечно играть в такую саморазрушительную игру как: «Я побеждаю / Ты проигрываешь». Однако если вы хотите их сотрудничества, то снимите давление и дайте им свободу ВЫБОРА.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу сказать «да» до тех пор, пока они давят на меня».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Автоматический ответ «нет», когда интуиция в стрессовой ситуации ничего не подсказывает.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не будет по-настоящему уважать моё право выбора»."
          }
        ]
      },
      {
        "name": "13) Автоматическая сдержанность",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: уважает правила и конфиденциальность.",
            "negative": "СТРУКТУРА: Угол наклона зубов - направлен наружу от Средней линии; как вперед, так и в стороны, растопыренные зубы\r\n    ФУНКЦИЯ: «я по своей природе СКЛОНЕН ВЫСКАЗЫВАТЬСЯ БЕЗУДЕРЖНО»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщённость\r\n    ПОВЕДЕНИЕ: «Чувствует себя в Безопасности, когда разговаривает» с чувством Готовности рискнуть и с чувством адекватно действовать независимо от результатов. Чувствует себя Взбешённым, Неуслышанным и Не любимым никем, когда ему не позволяют говорить или критикуют за болтливость.\r\n    Что бы ни происходило внутри, каким бы личным это не было, эти люди чувствуют себя спокойно, КОГДА говорят об этом. Как только они чувствуют, что надо следить за тем, что говоришь - или не говорить об «этом» совсем - они чувствуют, что что-то не так с ними внутри и с людьми вокруг. Начав говорить, они осмеливаются говорить всё, что чувствуют. Это хорошо, если другие точно хотят знать, что они чувствуют. Но что, если другие люди не хотят этого знать? Или, если это НЕУДОБНО, чтобы они знали? Что, если Тип «А» говорит «секретную информацию», которую должны знать, лишь избранные люди? Люди типа «А» ненавидят, что их не слышат или им говорят, что они неблагоразумны. Поскольку они чувствуют себя спокойно, когда говорят, то они и говорят для того, чтобы создать безопасность. Когда кто-либо не хочет слышать их, они воспринимают это персонально. Когда их обвиняют за разбалтывание не принадлежащих им секретов, они становятся опустошёнными. Опрометчивость — это не то, что они хотели - просто так случилось во время разговора. Хотя их могут обвинить болтливости и «разговоре ради того, чтобы слышать, что говоришь», люди типа «А» всё равно будут говорить, создавая для себя безопасное окружение разговорами. Это делается автоматически, это естественно для них, это их путь, который они ищут реальности — это те отношения, при которых они могут свободно говорить и «высказывать всё, как оно есть» с их точки зрения.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу быть настолько открытым и честным, насколько хочу».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Самооправдание и гнев, когда противостоит опрометчивым словам.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду чувствовать себя в безопасности, будучи абсолютно честным»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: уважает собственную конфиденциальность, соответствующую времени, месту, человеку и отношениям.",
            "negative": "СТРУКТУРА: Угол наклона зубов - Зубы точно в прикусе; спереди и по сторонам, поджатые и плотные\r\n    ФУНКЦИЯ: «я по своей природе СКЛОНЕН ВЫСКАЗЫВАТЬСЯ ОСТОРОЖНО»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщенность\r\n    ПОВЕДЕНИЕ: «Чувствует Единство со вселенной с внутренним голосом и ободрением». Сознательно действующий, Гордый достигнутым и Осторожен. Кроме того, Вселяющий бодрость, Уверенный в себе и Ощущающий Единство Тела, Разума и Духа, когда говорит осторожно. Чувствует себя Невменяемым, Закипающим от гнева, Нежелаемым, Под нависшей угрозой и Покинутым/Не-значимым, когда осторожность в выражениях ошибочно принимается за утаивание информации.\r\n    Люди этого типа себе на уме. Они склонны к глубокому разделению между своими «личными» чувствами и чувствами и доверительностью других людей. Это даёт им возможность казаться «скромными», но есть ещё кое-что. Попытка выведать у них секрет похожа на попытку вытянуть человека из челюстей стального капкана. Они очень молчаливы и становятся крайне напряжёнными, когда из них пытаются выведать информацию. Они законченные «хранители тайн». Нужен Суд для того, чтобы убедить их открыться, поэтому уважайте их, когда видите и понимайте этих людей. Что касается личных проблем, тут они ждут Поощрение своего собственного Внутреннего Руководства. Это принимает форму совещания с их «Естественным Я». Если «спокойный, тихий голосок внутри» советует молчать, они будут молчать. Если Советники «разрешают», то они расскажут - хотя и через большое усилие, из-за того, что им самим это необычно. Когда тип «С» рассказывает что-нибудь очень личное, будьте внимательны, вслушивайтесь и понимайте с первого раза. Второй такой возможности может не быть.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу позволить себе сказать всю правду».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: отступает, оказавшись под давлением требований других людей о «полном раскрытии информации».\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду чувствовать себя в безопасности, будучи абсолютно честным»."
          }
        ]
      },
      {
        "name": "14) Безмолвное выражение",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: остаётся «Единым телом, разумом и духом», независимо от того, слушают его или нет.",
            "negative": "СТРУКТУРА: Носогубные складки - Мало или нет очевидных линий носогубных складок (от крыльев носа к линии губ).\r\n    ФУНКЦИЯ: «я по своей природе СКЛОНЕН ГОВОРИТЬ НЕПРИНУЖДЕННО»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщённость\r\n    ПОВЕДЕНИЕ: «Тело, разум и дух едины посредством устного выражения». Подсознательный уровень: Уверенный в себе; Сознательный уровень: Вселяющий бодрость. Начинает «Закипать от гнева» из-за чувства надвигающейся угрозы и «Незначимости», когда никто не обращает внимание на его слова.\r\n    Люди этого типа легко разговаривают, они говорят просто обо всём, что им интересно. Поток и спонтанность присущи их стилю разговора, что иногда удивляет их самих. Они, конечно же, имеют в виду то, что говорят, но в большинстве случаев не чувствуют необходимости делать ударение на специфических моментах. Это значит, что люди могут не воспринимать серьезно их высказывания по серьезным проблемам. А кто эти люди? Это те, кто чувствует себя вынужденным проверять свои мысли ПЕРЕД тем, как говорить, кто, таким образом, должен делать ударение на особых моментах в том, что желает рассказать. Тип «А» представляет более Правостороннее мозговое отношение к опыту и выражению. В конце концов, речь - как и пение - это артистическая форма, свободное и простое естественное выражение, где используются звуки и язык для расцвечивания идей и мыслей для слушателей. В действительности, вы смотрите на Систему Веры, когда смотрите на эту характерную черту.\r\nВ ОТРИЦАНИИ: «Никто никогда не уделяет внимания тому, что я говорю в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: закипает от гнева, когда другие, по его мнению, не обращают внимания на его слова.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не поймет, что я говорю именно то, что имею ввиду»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: вселяет в себя бодрость, чтобы оставаться в «Единении с телом, разумом и духом», независимо от того, слушают его первый раз или нет.",
            "negative": "СТРУКТУРА: Носогубные складки - Очень глубокие носогубные складки от ноздрей до углов губ.\r\n    ФУНКЦИЯ: «я по своей природе СКЛОНЕН ГОВОРИТЬ, ИМЕННО ТО, ЧТО ИМЕЮ В ВИДУ»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх потери\r\n    ПОВЕДЕНИЕ: «Уверенный в себе и Вселяющий бодрость посредством устного выражения». Подсознательный уровень: Уверенный в себе; Сознательный уровень: Вселяющий бодрость; Телесный уровень: Единение тела, разума и духа.\r\n    Чувство надвигающейся угрозы порождает чувство Закипания от гнева из-за чувства Незначимости для других, когда Вселяющий бодрость не приносит положительных результатов в настоящем времени.\r\n    Люди этого типа думают о том, что чувствуют и как собираются сказать что-то. Когда они говорят «послушай!», они реально имеют ввиду то, что говорят, и говорят с ясным намерением. Они очень точны в своих словесных связях. Соглашается кто-то с ними или нет, оказываются они правы или нет, в выражении своих взглядов, они всегда определённы. В чем причина? В своей жизни они в раннем возрасте стали ожидать, что люди НЕ СЛУШАЮТ их, но они, же сделали ВЫБОР, чтобы быть услышанными. И для того, чтобы «взять очки сверх» того, они ещё продумали и взвесили все за и против. Они одобряют сами себя за то, что могут сделать это - сказать, то, что должны сказать. Став взрослыми,' они всё ещё «притормаживают», прежде чем озвучить реально важные для них проблемы. Когда мы обдумываем ситуацию от причины до следствия, прежде чем говорим, мы, скорее всего, должны принимать во внимание взгляды другого человека, а не только свои собственные. В конце концов, мы хотим положительного окончания или мы не станем брать время для обдумывания этой проблемы. В результате то, что мы окончательно говорим это обычно более положительно, более выразительно и гораздо более ПООЩРИТЕЛЬНО. Люди типа «С» представляют один из физических/мышечных эффектов того, что случается, когда мы думаем, что люди не хотят слышать то, что мы хотим сказать - или, когда мы не доверяем нашему собственному спонтанному выражению чувств. Это - ЭФФЕКТ главного самосомнения в раннем возрасте. Сомнения в чем? В вопросе спонтанного выражения чувств.\r\nВ ОТРИЦАНИИ: «Никто никогда не поймет, что я говорю именно то, что имею ввиду».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: закипает от гнева, когда «должен» повторно расставлять приоритеты.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не поймет, что я говорю именно то, что имею в виду!»."
          }
        ]
      }
    ]
  },
  {
    "name": "5. Физические характеристики",
    "subList": [
      {
        "name": "1) Основной баланс тела",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: В стрессовой ситуации найти время сесть и расслабиться.\r\n    СИМВОЛИЧЕСКИ: мужская энергия – проявление",
            "negative": "СТРУКТУРА: Длина ног и туловища - Очень короткое туловище по сравнению с очень длинными ногами.\r\n    ФУНКЦИЯ: «я по своей природе ПРИРОЖДЁН К СИДЕНИЮ»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщённость\r\n    ПОВЕДЕНИЕ: «В единстве со Вселенной, когда в гармонии с внутренним миром» и Гордый достигнутым, Сознательно действующий, когда не в ладу с внутренним миром. Чувствует себя Покинутым, Нежелаемым и Невменяемым в стрессовой ситуации.\r\n    У людей этого типа Основной Центр Тяжести расположен высоко, структура тела не очень стабильна, поэтому они чувствуют единение с миром, когда не ощущают своего тела. Они находят гармонию внутри себя, предпочитают больше сидеть и мыслить (создавать, творить, думать). Когда такой человек долго стоит, то он ощущает разобщённость со своим телом, он испытывает напряжение. В этот момент он думает, как бы быстрее сесть и расслабиться, чтобы получить энергию обратно. Если этого человека заставляют долго стоять, то он чувствует себя несчастным. Если его работа «стоячая», то есть не соответствует его типу, то он часто испытывает боли в пояснице, в ногах. Людям типа «А» необходимо следить за сохранением физического баланса своего тела и чаще сидеть. Состояние стресса им лучше переживать сидя.\r\nВ ОТРИЦАНИИ: «Чтобы продемонстрировать свой авторитет в данной ситуации, я должен продолжать крепко стоять на ногах и двигаться вперёд». «Я никогда не буду чувствовать себя полностью расслабленным».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: продолжает стоять и/или двигаться даже при слишком сильном стрессе.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду мужчиной / женщиной, которым(ой) мне дано быть по моей природе»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает уважать собственное физическое благополучие вставая или двигаясь вперед.\r\n    СИМВОЛИЧЕСКИ: женская энергия – понимание",
            "negative": "СТРУКТУРА: Длина ног и туловища - Очень длинное туловище по сравнению с короткими ногами.\r\n    ФУНКЦИЯ: «я по своей природе ПРИРОЖДЁН К ДВИЖЕНИЮ»\r\n    БАРОМЕТР: ЕДИНСТВО / Разобщённость\r\n    ПОВЕДЕНИЕ: «В единстве со Вселенной, когда в гармонии с физическим миром» и Гордый достигнутым, Сознательно действующий, когда с внешним, физическим миром. Чувствует себя Покинутым, Нежелаемым и Невменяемым, когда вынужден сидеть или прекратить двигаться вперед.\r\n    У людей этого типа Общий Центр Тяжести расположен невысоко, поэтому они, гораздо комфортнее чувствуют себя в положении стоя, когда они могут двигаться. Таковы все дети, они постоянно ёрзают, когда сидят, потому что в положении сидя они не чувствуют себя в состоянии комфорта. Они ощущают единство с окружающим миром тогда, когда могут ходить и двигаться по комнате, потягиваться, расслабляться, познавать окружающую обстановку. В состоянии стресса, психологического напряжения у них возникает спонтанная потребность встать и сделать несколько шагов по комнате, снять свое напряжение движением. Этим людям трудно спокойно сидеть на одном месте более получаса. Однако, в состоянии интереса, когда они занимаются увлекательным делом, люди всех типов не чувствуют своего тела и могут долго находиться в условиях дискомфорта.\r\nВ ОТРИЦАНИИ: «Чтобы продемонстрировать уважение, я должен спокойно сидеть и вообще не двигаться». «Я никогда не буду чувствовать себя полностью расслабленным».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: соглашается отрицать собственное физическое благополучие.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду мужчиной / женщиной, которым(ой) мне дано быть по моей природе»."
          }
        ]
      },
      {
        "name": "2) Врожденная ловкость рук",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает использовать руки как основу для творческого общения.\r\n    СИМВОЛИЧЕСКИ: «Ловкость Рук» сфокусирована на Прикосновениях",
            "negative": "СТРУКТУРА: Сходство длины первых трех пальцев рук - очень разнится; форма ладони напоминает конус\r\n    ФУНКЦИЯ: «я по своей природе ПРИРОЖДЁН ИСПОЛЬЗОВАТЬ СОБСТВЕННЫЙ РАЗУМ»\r\n    БАРОМЕТР: Единство / Разобщенность\r\n    ПОВЕДЕНИЕ: «В единстве со Вселенной, когда настроен на внутренний мир». А также Гордый достигнутым, Сознательно действующий, В единстве со вселенной, Радующийся жизни и Видящий варианты, Расположенный к..., Сотрудничающий и ВЫБОР. Чувствует себя Невменяемым, Нежелаемым, Покинутым, Усматривающим атаку, Запрещающим себе радость, Пессимистичным, Стесняющимся, Побежденным и НЕТ ВЫБОРА, когда в разладе с самим собой или с другими.\r\n    Такие руки называли «королевскими», считалось, что они связаны с артистичностью, «аристократизмом», женственностью. Такие люди больше любят рассуждать, думать, говорить, и, когда кто-то выполняет за них всю ручную работу, то они чувствуют единство с миром. Если же им приходится делать что-либо руками самим, это для них является пыткой. В этот момент ход их мыслей такой: «Если мне необходимо что-либо сделать руками, то пусть это сделает тот, кто опытнее». При ручном труде (работа по дому, в быту, в саду и т. п.) им необходимо уважать себя. В этот момент они очень разобщены сами с собой и это вызывает состояние стресса. Для выполнения какой-либо задачи им нужно больше времени и практики, больше самоуважения, и всё будет удачно. Если же человек всё время говорит себе, что его руки растут не оттуда, то он понижает свое самоуважение, а это просто бесполезно. В случае если ручная работа представляет для человека типа «А» большой интерес, то он будет делать её хорошо.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу работать руками так легко, как это могут делать другие».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: отказывается приобретать навыки, связанные с координацией движений рук.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Все, за что я берусь, обречено на неудачу»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: С гордостью использует руки для создания желаемого.\r\n    СИМВОЛИЧЕСКИ: «Ловкость Рук» сфокусирована на Прикосновениях",
            "negative": "СТРУКТУРА: Сходство длины первых трех пальцев рук - примерно одинаковой длины.\r\n    ФУНКЦИЯ: «я по своей природе ПРИРОЖДЁН ИСПОЛЬЗОВАТЬ СОБСТВЕННЫЕ РУКИ»\r\n    БАРОМЕТР: Единство / Разобщенность\r\n    ПОВЕДЕНИЕ: «В единстве со Вселенной, когда настроен на физический мир».\r\n    А также Гордый достигнутым, Сознательно действующий, В единстве с собой, а также с внешним и внутренним мирами. Радующийся жизни и Видящий варианты, Расположенный к..., Сотрудничающий и ВЫБОР.\r\n    Чувствует себя Невменяемым, Нежелаемым, Покинутым, Усматривающим атаку, Запрещающим себе радость, Пессимистичным, Стесняющимся, Побеждённым и НЕТ ВЫБОРА, когда ему не разрешают использовать ловкость рук.\r\n    Эти люди счастливы, когда они работают руками, для них характерна сонастроенность с физическим миром, который их окружает. В этот момент они находятся в согласии с самими собой, это отвлекает их руки и освобождает энергию их тела. Эти люди могут иметь тонкое художественное восприятие, тогда они становятся хорошими ювелирами, скульпторами, гравировщиками и т.п. Эти люди много работают по дому, в саду, в мастерской, и они счастливы от этого. Они наслаждаются такой работой. Они нуждаются в постоянном достижении результатов своими руками. Время, в течении которого они работают руками, для них просто бесценно, это - награда для них. И, если им не дают возможности что-либо мастерить, переставлять, плотничать, устраивать самим, своими руками, то они ощущают разобщенность со своим телом и чувствуют себя опустошенными.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу почувствовать себя настолько гордым тем, что я создал своими руками, насколько следовало бы».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: чувствует себя нижестоящим из-за выполнения ручной работы.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Все, за что я берусь, обречено на неудачу»."
          }
        ]
      },
      {
        "name": "3) Физическая изоляция",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает взять на себя ответственность за собственный физический и эмоциональный комфорт и благополучие.\r\n    СИМВОЛИЧЕСКИ: ЧУВСТВИТЕЛЬНОСТЬ всех видов: эмоциональная, ментальная и духовная, а также физическая.",
            "negative": "СТРУКТУРА: Толщина кожи - Очень тонкая кожа; маленькие поры; морщины на лбу практически незаметны\r\n    ФУНКЦИЯ: «я по своей природе ФИЗИЧЕСКИ ЧУВСТВИТЕЛЕН»\r\n    БАРОМЕТР: Единство / Разобщенность\r\n    ПОВЕДЕНИЕ: «В единстве со Вселенной, когда настроен на внутренний мир». А также Гордый достигнутым, Сознательно действующий, В единстве со вселенной, Радующийся жизни и Видящий варианты, Расположенный к..., Сотрудничающий и ВЫБОР. Чувствует себя Невменяемым / Нежелаемым/ Покинутым, Усматривающим атаку/ Запрещающим себе радость/ Пессимистичным, Стесняющимся, Побежденным и НЕТ ВЫБОРА, когда в данной обстановке находится в разладе с самим собой и/или с другими.\r\n    Для этих людей характерна сонастроенность с собственным внутренним миром. Эти люди имеют тонко настроенную антенну, которая чувствует малейшие изменения движений, температуры, ткани, тембра и т.п. Все, что их окружает, может легко проникнуть «под кожу», поэтому люди типа «А» не любят громких звуков, больших колебаний температуры, и вообще всего того, чего очень много: музыки, еды, питья, веселья, работы, бездеятельности и прочего. Они являются очень чувствительными к окружающему физическому миру и поэтому большую часть времени предпочитают находиться с такими же, как они людьми. Они ощущают единство со всем, что представляет чувства и настроения людей. В состоянии стресса они чувствуют внутреннюю разобщенность и опустошенность, ощущают, будто их бомбардируют безвкусицей или бесчувственностью. Любые изменения окружающей среды разочаровывают тип он хочет сдаться, залезть «в трубу», считает, что окружающие люди стремятся его обидеть.\r\nВ ОТРИЦАНИИ: «Я никогда не буду чувствовать себя комфортно в данной обстановке».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: чувствует себя Невменяемым, Нежелаемым, Покинутым, когда другие не «чувствительны» к его потребностям.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не оценит по достоинству мою отзывчивость»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает взять на себя ответственность за собственное физическое и эмоциональное благополучие.\r\n    СИМВОЛИЧЕСКИ: ЧУВСТВИТЕЛЬНОСТЬ всех видов: эмоциональная, ментальная и духовная, а также физическая.",
            "negative": "СТРУКТУРА: Толщина кожи - Толстая кожа - широкие кости и жёсткие волосы, морщины на лбу, четкие и глубокие. Сильная изоляция.\r\n    ФУНКЦИЯ: «я по своей природе ФИЗИЧЕСКИ ИЗОЛИРОВАН»\r\n    БАРОМЕТР: Единство / Разобщенность\r\n    ПОВЕДЕНИЕ: «В единстве со Вселенной, когда настроен на физический мир». А также Гордый достигнутым, Сознательно действующий, В единстве с собой, а также с внешним И внутренним мирами. Радующийся жизни и Видящий варианты, Расположенный к..., Сотрудничающий и ВЫБОР. Чувствует себя Невменяемым/ Нежелаемым/ Покинутым, Усматривающим атаку/Запрещающим себе радость/ Пессимистичным, Стесняющимся, Побежденным и НЕТ ВЫБОРА, когда в данной обстановке находится в разладе с самим собой и/или с другими.\r\n    Для людей этого типа характерна настроенность с внешним миром, они в большей степени изолированы от физического окружения, поэтому люди типа «С» сильно отличаются от других. Им нравится такая работа, которая другим не подходит, они любят работать на улице, на природе, им хочется как можно больше того, что вызывает симпатию у них: гостей, веселья, еды, питья, любимого дела и т.п. Они любят всё, чего побольше: жаркую погоду, громкую музыку, холодные ванны, крупных животных и прочее. Их больше интересует то, что составляет основу жизни, а не чувства или эмоции. На них меньше влияет погода, и, вообще, они не так быстро ощущают изменения окружающей среды. Они думают, что окружающие люди такие же, как и они, и, если кто-то обвиняет их в бесчувственности или безвкусице, они ощущают разобщенность, немеют от этого. В этом случае им хочется быстрее уйти отсюда и быть самими собой. Им кажется, что люди играют в чувственность, чтобы забраться к ним под кожу. С человеком типа «С» лучше быть в экстремальной ситуации, чем с более чувствительным человеком.\r\nВ ОТРИЦАНИИ: «Я никогда не смогу быть самим собой в данной обстановке».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: злится, когда его обвиняют в равнодушии или неосведомленности.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не оценит по достоинству мою отзывчивость»."
          }
        ]
      },
      {
        "name": "4) Чувствительность",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выясняет, кто, за что ответственен и приступает к действиям.\r\n    СИМВОЛИЧЕСКИ: Чувственность сфокусирована на СТРАСТИ, и не только в её «обычном» сексуальном понимании, а намного шире, как силы эмоциональной связи с ВАШЕЙ целью.",
            "negative": "СТРУКТУРА: Длина большого пальца по сравнению с длиной указательного пальца - Большой палец достает только до основания первой фаланги.\r\n    ФУНКЦИЯ: «я по своей природе СКЛОНЕН ПЕРЕОЦЕНИВАТЬ РАСПРЕДЕЛЕНИЕ ОТВЕТСТВЕННОСТИ»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх Потери\r\n    ПОВЕДЕНИЕ: «Уверенный и Ответственный, когда понимает распределении ответственности». Уверенность, Стремление и Единство при переоценке приоритетов, сфокусированных на Ответственности. Если приоритеты устраивают - «Смело действующий» и находится «В мире и согласии». Страх Потери, Гнев и Разобщенность сфокусированный на Обозлённости, Разочаровании и Неведении любви, когда вынужден брать на себя ответственность, без возможности оценить её и расставить приоритеты сам.\r\n    Люди этого типа имеют тенденцию к подавлению своих сильных эмоций в счёт «чувствительных» обдуманных реакций на большинство ситуаций. В большинстве случаев это для них относительно просто, т.к. в жизни они имеют тенденцию быть более рассудительными, чем эмоциональными. Конфронтация — это не их стиль. И поскольку они уходят от сильных эмоций, они пытаются устраняться от «возможностей лидерства», т.к. брать ответственность за любую группу или организацию означает риск войти в конфронтацию, участвовать в политических баталиях, различных конфликтах и столкновениях интересов. Для людей Типа «А» «побеждать» не самое главное, они не хотят ТЕРЯТЬ. Когда дело доходит до ответственности за свои дела, с ними всё в порядке - если это касается их самих. Но поставьте их в группу, и они станут избегать ответственности до тех пор, пока не будут абсолютно УВЕРЕНЫ, что имеют поддержку всех заинтересованных сторон.\r\n    Если человек имеет характерные черты типа «С» по категориям: «Самоуверенность», «Баланс Мозга», «Автоматическая Реакция» и «Автоматический Ответ», что может его мотивировать, чтобы в каких-то ситуациях взять всё в свои руки, но большой палец Типа «А», будет ему нашептывать «ВНИМАНИЕ ОТВЕТСВЕННОСТЬ». Когда сильные эмоции возобладали, они обычно устраняются или уходят. Их редко увидишь очень рассерженными, и почти никогда в ярости.\r\nВ ОТРИЦАНИИ: «Я никогда не возьму на себя ответственность до тех пор, пока другие не гарантируют мне свою полную поддержку».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: избегает ответственных действий до тех пор, пока не получит поддержки от других.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу доверять своей страсти»"
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Спокойствие под скопившимся давлением.",
            "negative": "СТРУКТУРА: Длина большого пальца по сравнению с длиной указательного пальца - Большой палец длиннее или на уровне конца первой фаланги.\r\n    ФУНКЦИЯ: «я по природе ПОТЕНЦИАЛЬНЫЙ ВУЛКАН ЭНЕРГИИ»\r\n    БАРОМЕТР: ВЫБОР + ИНТЕРЕС / Обида\r\n    ПОВЕДЕНИЕ: «Важный ВЫБОР под скопившимся давлением». Незаменимость вводит в действие Искренность и ВЫБОР и служит для определения ВЫБОРА. Вызывает Онемение и Непризнанность, если сделанный ВЫБОР негативен.\r\n    Это люди энергетического склада, из-за этого в детстве мама и папа никак не могли справиться с ними. Почему? Потому что дети Типа «С» абсолютно точно выражают эмоции, которые испытывают. Если это «Энтузиазм», «почти ничто не может их остановить», если они делают то, что им интересно. Если это «ГНЕВ», то он кажется пугающе бесконтрольным. Вырастая в доме, посещая школу, ходя в церковь, мы учимся, что выражать «ГНЕВ» или «ЯРОСТЬ» нехорошо, и очень плохо, когда мы позволяем этому случиться. Общество учит нас подавлять «ГНЕВ», загонять его в бутылку, отрицать, делать всё, что угодно для контроля над ним, и никогда-никогда не позволять, чтобы его увидели. Чем больше вы «складируете» гнев, тем сильнее взрыв, когда он вырывается наружу! У людей Типа «С», когда доходит до взрыва - а до этого ДОХОДИТ - всё совершенно через край, при всеобщей и абсолютно слепой ярости. Никто не может контролировать этот «ГНЕВ», если он начинается, и менее всего люди с «ГНЕВОМ». Но помните, что есть предупредительный механизм, встроенный в однолинейный Барометр: «Основной ВЫБОР при сконцентрированной нагрузке». Сконцентрированная нагрузка означает то напряжение, которому вы позволили нарастать, не выплескивая его в соответствующей манере (это прямое и честное общение) в нужное время (а это НЕМЕДЛЕННО). Наличие длинного большого пальца не означает слепую ярость, это означает сильную эмоциональную энергию. Эта энергия выразится как ГНЕВ, если вы долгое время будете подавлять её. Тогда не ставьте себя в зависимость от «долгого времени». Определите и откорректируйте проблемы, как только осознаете, что есть то, что надо откорректировать. Помните, также, что есть время и место для праведного гнева. Прямой и честный разговор включает праведный гнев. Если кто-то физически нападёт на вас, и на кону ваша жизнь. Немного слепого гнева людей типа «С» сможет спасти вашу жизнь, но это почти единственный случай, когда можно позволить большому пальцу руководить вашим мозгом. Если окажется, что вы сами нападаете физически на кого-то, это будет доказательством, что вы не убрали стресс по проблеме, когда могли это сделать, а это сразу, когда вы поняли, что такая проблема есть. Использование этой энергии для спасения своей и чужой жизни — это мощь, как и наполнение, энергией вашего ЭНТУЗИАЗМА с такой любовью и силой, которая сметает с пути все препятствия для достижения желаемого положительного результата!\r\nВ ОТРИЦАНИИ: «Я никогда не смогу контролировать свою страсть в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Чувствует Отсутствие ВЫБОРА, когда страсть берет верх над разумом.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу доверять своей страсти»"
          }
        ]
      }
    ]
  },
  {
    "name": "6. Факторы настоящего времени и текущая перспектива",
    "subList": [
      {
        "name": "1) Продолжительность мышечного стресса",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: берёт на себя ответственность за дело, которое должно быть сделано",
            "negative": "СТРУКТУРА: Напряженность бицепса - Очень расслабленный бицепс; отсутствие упругости; \"слабый\" при контакте\r\n    ФУНКЦИЯ: «в данный момент я СКЛОНЕН БЫТЬ ПАССИВНЫМ В СТРЕССОВОЙ СИТУАЦИИ»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх потери\r\n    ПОВЕДЕНИЕ: «Нуждается в Уверенности, что длительные усилия принесут результат», или Чувствует, что такое усилие вызовет скорее Страх Потери.\r\n    Такому человеку необходимо постоянно подкреплять свою уверенность, он нуждается в уверениях в том, что длительные дела и проекты стоят того. Если этого не делать, то он чувствует страх потери. Человек типа «А» предпочитает сдаваться перед напряжениями этой жизни, потому что у него нет напряжения в мышцах-сгибателях. Этим людям необходимы физические упражнения, которые помогут им вернуть контроль над физическим телом.\r\n    В ОТРИЦАНИИ: «Я никогда не буду чувствовать себя Уверенным в данной ситуации; это безнадежно»\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: отказывается прилагать необходимые усилия.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Напряжение, которое я чувствую, никогда не закончится»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает расслабиться и поверить в положительный исход.",
            "negative": "СТРУКТУРА: Напряженность бицепса - Бицепс очень упругий; «твердый и жилистый» на ощупь.\r\n    ФУНКЦИЯ: «в данный момент я СКЛОНЕН ДЕЙСТВОВАТЬ В СТРЕССОВОЙ СИТУАЦИИ»\r\n    БАРОМЕТР: РАВЕНСТВО / Горе и Вина\r\n    ПОВЕДЕНИЕ: «Борется с Равенством и Интересом» сделав ВЫБОР действовать таким образом, или Чувствует сильную Обиду, Горе и Вину за поражение в «битве», но не имеет ВЫБОРА, кроме как продолжать.\r\n    Эти люди постоянно борются с равенством, они полагаются на любой шанс доказать, что им все по плечу, что они способны справиться с Проблемами жизни, с любыми сложностями и проблемами, и, если такой возможности нет, то они испытывают Горе и Вину. Слишком большое напряжение в бицепсе может быть связано с проблемами на работе, но обычно оно выражает мироощущение человека, выражает то, что он пытается что-то доказать или себе, или окружающим. Он испытывает недостаток чувства равенства со своими собственными проблемами, особенно с теми, на которые указывают ему окружающие. И интересно то, что это чаще проявляется у мужчин, чем у женщин. Это происходит из стремления, гораздо лучше чувствовать себя в определенных жизненных ситуациях.\r\nВ ОТРИЦАНИИ: «У меня нет ВЫБОРА в данной ситуации, кроме как работать усерднее».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Горе и Вина, если вынужден выпустить дело из-под контроля.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Напряжение, которое я чувствую, никогда не закончится»."
          }
        ]
      },
      {
        "name": "2) Тонус тела в настоящий момент",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ. Выбирает взять на себя ответственность за собственное восстановление.",
            "negative": "СТРУКТУРА: Тонус трицепса - Трицепсы максимально расслаблены; отсутствие упругости; «слабый» при контакте\r\n    ФУНКЦИЯ: «в данный момент я ФИЗИЧЕСКИ ЧРЕЗМЕРНО ОТЗЫВЧИВЫЙ»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх Потери\r\n    ПОВЕДЕНИЕ: «В безопасности, если в комфорте» (как физическом, так и в эмоциональном), от этого «Подготовленный» и Спокойный. Чувствует себя Ожесточившимся и Сдерживающим ярость и считает всё Неприемлемым, когда другие не обеспечивают комфорт.\r\n    Этот человек стремится защищаться от внешнего мира, окружая себя комфортом.\r\n    Ему очень нужен комфорт. Обычно это связано с физическим заболеванием или длительным физическим бездействием. Этому человеку трудно соприкасаться с физическим миром. Трицепс — это разгибатель, символ сопротивления и защиты. Человек типа «А» имеет чрезмерно растянутый трицепс, который свидетельствует о низкой сопротивляемости организма. И каждая попытка, каждое усилие кажется человеку чрезмерным, он думает, что никто из окружающих этого не понимает. Люди типа «А» с трудом контролируют свои эмоциональные реакции, и, для ликвидации этой проблемы, они должны сами нести ответственность за себя, и за своё моральное и физическое здоровье.\r\nВ ОТРИЦАНИИ. «Я не могу помочь себе в данной ситуации; Я должен зависеть от других».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: зависит от других в вопросе удовлетворения собственных потребностей и обижается, если они этого не делают.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду в такой совершенной физической форме, в какой хочу быть»"
          },
          {
            "name": "Тип В",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Благодарен за, и уважает хорошую физическую подготовку.",
            "negative": "СТРУКТУРА: Тонус трицепса - Трицепсы упруги при контакте.\r\n    ФУНКЦИЯ: «в данный момент я ФИЗИЧЕСКИ ВЫНОСЛИВ»\r\n    БАРОМЕТР: ПРИЯТИЕ / Антагонизм\r\n    ПОВЕДЕНИЕ: «Выбирает Радоваться жизни в ответ на происходящее и быть в Гармонии с окружающим миром». Чувствует себя Атакованным, Запрещающим себе радость и Пессимистичным относительно возможного результата, если дело принимает плохой оборот.\r\nВ ОТРИЦАНИИ: «Мои физические кондиции никогда не смогут быть достаточно совершенны».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: сомневается в собственных физических кондициях, прислушиваясь к мнению других.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду в такой совершенной физической форме, в какой хочу быть»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: отвечает соответствующим образом.",
            "negative": "СТРУКТУРА: Тонус трицепса - Трицепсы очень напряжены; «твердые» и неподатливые при контакте.\r\n    ФУНКЦИЯ: «я в данный момент ФИЗИЧЕСКИ НЕОТЗЫВЧИВЫЙ»\r\n    БАРОМЕТР: РАВЕНСТВО/Горе и Вина\r\n    ПОВЕДЕНИЕ: «Чувствует себя Способным выигрывать, когда защищён от внешних стресс-факторов» и Увлеченный чувством такой защиты. Чувствует себя Страдающим, Преданным и не имеющим ВЫБОРА, когда эта защита нарушена или поставлена под сомнение.\r\n    Люди с твердым трицепсом постоянно вооружены против стресса, они могут защищаться от любой угрозы, и счастливы этим, и если это им не удаётся, то они переживают вместо Равенства Горе и Вину. Обычно, это чаще встречается у мужчин. За счёт постоянной готовности к внешней борьбе - внутри себя они ощущают, что существуют, но не выражают это ощущение эмоционально, как дети. Люди этого типа часто могут быть безответными и неэкспрессивными из- за стремления замаскировать свои чувства и эмоции. Таким образом, для людей типа «С» в жизни характерно превалирование физического (телесного) компонента, в то время как желательно уделять внимание и умственной, и духовной сфере с тем, чтобы постоянно держать в балансе и тело, и разум, и дух.\r\nВ ОТРИЦАНИИ. «Я никогда не смогу принять слабость в ком-либо».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: становится еще более «неотзывчивым», если не «равняется» на ситуацию.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду в такой совершенной физической форме, в какой хочу быть»."
          }
        ]
      },
      {
        "name": "3) Три стадии стресса",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает сделать глубокий вдох, расслабиться и попить холодной воды.",
            "negative": "СТРУКТУРА: Остекленевшие, широко раскрытые или потухшие, усталые глаза. Борьба или Бегство - Первая стадия стресса.\r\n    ФУНКЦИЯ: «я в данный момент ФИЗИЧЕСКИ НЕВОСПРИИМЧИВ К МОИМ ИСТОЧНИКАМ СТРЕССА»\r\n    БАРОМЕТР: ТОЛЬКО БЕЗРАЗЛИЧИЕ\r\n    ПОВЕДЕНИЕ: «Разбалансирован», а также не чувствует Восхищения, и определённо не чувствует Оптимизма.\r\nБЕЗРАЗЛИЧИЕ: борьба или побег? Характерен остановившийся стеклянный взгляд, ригидность, блестящая кожа лица, физическое оцепенение.\r\n    В ОТРИЦАНИИ: «Я всё ещё управляем».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: прикладывает усилия, чтобы не спасовать перед приближающейся стрессовой ситуацией.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «У меня нет ВЫБОРА в той стрессовой ситуации, в которой я нахожусь»."
          },
          {
            "name": "Тип В",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: Делает ВЫБОР в пользу смеха и хорошего, расслабляющего времяпровождения.",
            "negative": "СТРУКТУРА: Белок (склера) показывается под радужной оболочкой одного из глаз.\r\n    Отсутствует восприятие глубины - Вторая стадия стресса.\r\n    ФУНКЦИЯ: «в данный момент я НЕ СПОСОБЕН ЧЕТКО СКОНЦЕНТРИРОВАТЬСЯ НА МОИХ ИСТОЧНИКАХ СТРЕССА»\r\n    БАРОМЕТР: ТОЛЬКО ВРАЖДЕБНОСТЬ\r\n    ПОВЕДЕНИЕ: «Не чувствует себя Радующимся жизни», а также не видит никаких положительных альтернатив существующим источникам стресса, и не выбирает заняться их поиском.\r\nВРАЖДЕБНОСТЬ: стресс продолжается уже несколько часов или несколько дней.\r\n    Деятельность полушарий разсогласована, глазодвигательные мышцы тоже в дисбалансе, поэтому наблюдается горизонтальный (чаще) или вертикальный стробизм, когда под одним из зрачков толщина склеры больше, и, вследствие этого, один зрачок располагается выше другого. Нарушается дальность и глубина зрения. Человек плохо понимает, где он находится, потому что доминирует уровень подсознания. В таком состоянии человек часто попадает в аварии, с ним случаются несчастные случаи и пр.\r\n    В ОТРИЦАНИИ: «Я в порядке, а всё остальное неправильно».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: продолжает проявлять враждебность относительно вещей, которые нельзя контролировать.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «У меня нет ВЫБОРА в той стрессовой ситуации, в которой я нахожусь»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает сделать ВЫБОР и разрешить ситуацию тем или иным способом.",
            "negative": "СТРУКТУРА: Белок (склера) показывается под радужными оболочками обеих глаз - Третья стадия стресса.\r\n    ФУНКЦИЯ: «в данный момент я НЕ СПОСОБЕН СПРАВИТЬСЯ С МОИМИ ИСТОЧНИКАМИ СТРЕССА»\r\n    БАРОМЕТР: ТОЛЬКО РАЗОБЩЁННОСТЬ\r\n    ПОВЕДЕНИЕ: «Не в единстве со вселенной, когда обдумывает неразрешимую проблему». Кроме того, не «Горд достигнутым» из-за того, что не Осведомлен о любых позитивных альтернативах или позитивных исходах для данной ситуации\r\nРАЗОБЩЁННОСТЬ: стрессовое состояние продолжается несколько дней. Стресс становится неотъемлемой частью жизни человека. Увеличенная склера появляется и во втором глазу: физическое тело говорит, что эмоциональное состояние человека разсогласовано полностью. Что бы человек не делал, проблема стоит перед глазами.\r\n    Этот человек постоянно думает о прошлом или о будущем, он чувствует себя опустошенным и одиноким. Первый шаг к избавлению - необходимо признать те эмоции, которые существуют у вас.\r\n    В ОТРИЦАНИИ: «У меня нет ВЫБОРА в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: сдаётся перед неразрешимым физическим или эмоциональным стрессом.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «У меня нет ВЫБОРА в той стрессовой ситуации, в которой я нахожусь»."
          }
        ]
      },
      {
        "name": "4) Суженный фокус",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает ответственность за позитивный исход.\r\n    ЗАМЕЧАНИЕ: если инстинкт подсказывает правильное решение, послушайте его. Если сработает, отлично. Если нет, попросите помощь (И, пожалуйста, без своего «ЭГО»; цель имеет положительное завершение).\r\n    Когда ваш «внутренний источник» говорит, как вам следует «сделать это», примите информацию как есть. Прежде чем воспользоваться этими Замечаниями или не следовать им, внимательно продумайте все за и против. Возьмите ответственность за причину и следствие.",
            "negative": "СТРУКТУРА: Складки между бровей - Нет заметных складок или морщин между бровями\r\n    ФУНКЦИЯ: «я по своей природе ПОЛАГАЮСЬ НА ИНСТИНКТЫ»\r\n    БАРОМЕТР: ЭНТУЗИАЗМ / Враждебность\r\n    ПОВЕДЕНИЕ: «Полный энтузиазма и счастливый» а также чувствует Приятие и Настроенность, когда все идёт в соответствии с внутренним планом.\r\n    Чувствует Враждебность, Антагонизм и Безразличие, когда что-то идет не по плану.\r\n    Обычно это свободные в передвижениях и счастливые люди, для которых главное - это чувствовать, что они хорошо проводят время, что бы они ни делали в данный момент. Но их ЭНТУЗИАЗМ пропадает, если входит в противоречие с «очень правильным» выполнением дела в соответствии с чьей-либо идеей о том, что означает это «очень правильное». Люди Типа «А» действуют, в большинстве, случаев придерживаясь только своих Инстинктов - часто без рассуждений правильно/неправильно, которые могут сбить их с правильного курса действий, который подсказывает им их инстинкт. Они сфокусированы на положительном разрешении проблемы и будут искать его (если у них ещё есть собственные приемы для этого). Люди типа «А» сосредоточены на «что», а не на «как». Для них «как» само о себе позаботится. Как только их «Третий глаз» увидел желанную цель, они доверяют своим инстинктам в путях её достижения. В этом они открыты для совета и консультации, если таковые носят общий характер. Но чем детальней (и требовательней) становятся такие советы, тем большее сопротивление они им оказывают.\r\nРИСК: просить особенного совета или инструкции «как сделать», когда уже имеется чувство правильного действия, которое нужно предпринять.\r\n    ПРОБЛЕМА: слушать совет или инструкцию без сопротивления и с честным ПРИНЯТИЕМ в данный момент.\r\n    В ОТРИЦАНИИ: «Я никогда не буду абсолютно правым в отношении их».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Враждебное сопротивление методу других «сделать это абсолютно верно».\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду уверен в том, что сделанное «абсолютно верно»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает уважать любой способ, приносящий положительный результат.\r\n    ЗАМЕЧАНИЕ: Рассматривайте картину в целом, не лезьте в детали. Будьте мудрым, умным. Если хотите, чтобы всё было сделано, по-вашему, то делайте это сами. Если вы передаете полномочия, пусть они будут отданы. Совещайтесь обычными словами, насколько это в человеческих силах оставьте ВЫБОР «как делать» тому, кто будет отвечать за дело.",
            "negative": "СТРУКТУРА: Складки между бровей - Очень глубокие складки или морщины между бровями.\r\n    ФУНКЦИЯ: «я по своей природе ТРЕБОВАТЕЛЕН К СЕБЕ И ДРУГИМ»\r\n    БАРОМЕТР: ЭНТУЗИАЗМ / Враждебность\r\n    ПОВЕДЕНИЕ: «Сосредоточен на том, чтобы быть абсолютно правым для Самого себя». Чувствует Энтузиазм, Приятие и Настроенность, когда «абсолютно прав». Чувствует полную враждебность, Антагонизм и Безразличие, когда сам или другие не делают что-либо «абсолютно правильно».\r\n    Место, где расположены линии/складки, рассказывает интересную и разоблачительную историю.\r\nЛИНИЯ НАД ВНУТРЕННИМ УГЛОМ ПРАВОГО ГЛАЗА\r\n    Означает Левое полушарие «решающее проблемы совершенно правильно для себя и других» в терминах проблем Контроль/Выражение и ориентированной Системы Верований. Это линия, которая заставляет других людей чувствовать, что их толкают, заставляют, принуждают сделать что-то, по-вашему.\r\n    ЛИНИЯ НАД ВНУТРЕННИМ УГЛОМ ЛЕВОГО ГЛАЗА\r\n    Означает Осознание Правым полушарием имеющихся проблем, «и решение их только для себя самого». (В конце концов, только вы знаете, что создаёте, и знаете, что только вы отвечаете за это). Лишь когда вы уходите в Левое полушарие в «режим выражения», это заставляет других сопротивляться вам.\r\n    ЛИНИЯ МОРЩИН НА СРЕДНЕЙ ЛИНИИ\r\n    Означает «решение проблем со своей сущностью». Эта линия указывает, что есть фокусировка на проблемах духа. Какие бы они ни были, они должны больше сделать для вашего поведения, чем для поведения других.\r\n    ИТАК...которые из этих морщин и складок самые длинные или самые глубокие? Какие бы они ни были, они будут характеризовать функцию Типа «С».\r\n    Есть ли правый или левый поворот линий в сторону Средней линии?\r\n    Если да, то это означает изменение в воспринятых ценностях. Что важно для человека СЕЙЧАС, совсем не значит то, что «должно быть совершенно правильно» в ПРОШЛОМ.\r\nРИСК: стать незащищённым субъектом в глазах других людей, когда вы требуете чёткой согласованности с ВАШИМ способом делать дело. Это «процедурное ударение» включает самые раздражительные конфликты в жизни - а также постоянную перепроверку и постоянные мелочные придирки.\r\n    ПРОБЛЕМА: сосредоточить внимание на ПРИНЦИПЕ и уйти от ПРОЦЕДУРЫ! «Как» это сделано зачастую менее важно, чем удачный исход.\r\n    В ОТРИЦАНИИ: «Я никогда не смогу быть абсолютно правым для самого себя».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Враждебность по отношению к другим, кто не делает что-либо «абсолютно правильно».\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не буду уверен в том, что сделанное «абсолютно верно»."
          }
        ]
      },
      {
        "name": "5) Склонность к сопереживанию, сочувствию",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает восприятие других с сочувствием и сопереживанием.\r\n    ЗАМЕЧАНИЕ: Начните обращать внимание на происходящее вокруг вас не только с людьми вашего возраста. Что вы можете получить из опыта и чувств других людей?\r\n    Очень много. Симпатия пустышка. Она вам не нужна, для вас нет необходимости извинять себя за жалость к себе. Воспользуйтесь очень хорошим советом, который даёте другим, когда они стенают, страдая: «Справляйтесь с этим сами!».",
            "negative": "СТРУКТУРА: Морщинки, расходящиеся радиусом от внешней стороны глаз – Нет Заметных морщин.\r\n    ФУНКЦИЯ: «я по своей природе СОСРЕДОТОЧЕН НА СОБСТВЕННОМ ОПЫТЕ»\r\n    БАРОМЕТР: РАВЕНСТВО / Горе и Вина\r\n    ПОВЕДЕНИЕ: «Обычно ничей другой опыт его не волнует». Выглядит Высоко ценимым и имеющим право свободно ВЫБИРАТЬ, если ему симпатизируют и его понимают. Чувствует себя Отвергаемым, Утратившим надежды, не имеющим ВЫБОРА, и испытывает «Жалость к себе», когда это не происходит.\r\n    «Я знаю, что ты неравнодушен ко мне, т.к. ты мне симпатизируешь». Погрузившись в собственный опыт, они не воспринимают эмоциональный опыт других так, как свой; для них это нереально. Обычно не обращающие внимания на страдания других, они склонны извинять свои. «Если бы вы только могли Оценить через что мне приходится проходить, вы бы поняли почему я не могу это сделать». Хотя они желают этого для себя, они редко выражают симпатию, а вместо этого принимают обычную позицию «Почему ты сам не справляешься с этим?», если встречаются с болью других. Они ещё не осознали, что все мы испытываем одинаковые эмоции, проходим через тот же страх, боль и боязнь ещё большей боли. Из-за зацикленности на самих себе концепция ЕДИНСТВА уходит от них, хотя они, конечно же, понимают цикл РАССТАВАНИЯ! Их забота — это ВЫБОР, ИХ ВЫБОР. Обычно усилия руководить, возглавлять, предупреждать или направлять наталкиваются на угрюмое ЧУВСТВО ОБИДЫ, т.к. они воспринимают это как неприятие. Поскольку для них реален только ИХ опыт, у них слабое чувство юмора. Они, конечно, смеются, время от времени. Но даже когда они это делают, они смеются над, а не вместе. И пока они считают, что ошибки других людей заслуживают осмеяния, они не принимают свои собственные.\r\nРИСК: Жалость к себе. Боязнь, что симпатизируя тебе, пользуясь и манипулируя тобой, тебя же сделают дураком, именно те, кто тебе симпатизирует. Обычно есть риск заскучать и быть скучным.\r\n    ПРОБЛЕМА: Открой глаза остальной жизни, а сердце осведомлённости, доступного гораздо больше, чем ты сейчас осознаешь.\r\n    В ОТРИЦАНИИ: «Я никогда не буду чувствовать нужного мне сочувствия - никому не интересно, как я себя чувствую». «Люди в этой ситуации так эгоистичны, никому нет дела до моих чувств».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Убитый горем, когда другие ему не сочувствуют.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не поймет, насколько я заботлив»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает принять всё, как есть, и продолжать двигаться вперед.\r\n    ЗАМЕЧАНИЕ: нет извинений для собственного выражения. Понимание и осознание жизненного опыта других людей не означает, что в вашей жизни всё в порядке. И не оставайтесь для самого себя загадкой. Делайте регулярные коррекции. Вы можете понимать собственный опыт также, как опыт других. Получите ответы на свои вопросы. Оставьте собственные сомнения.",
            "negative": "СТРУКТУРА: Морщинки, расходящиеся радиусом от внешней стороны глаз – Много глубоких, отчетливых и длинных морщин.\r\n    ФУНКЦИЯ: «я по своей природе ОТКРЫТ К СОПЕРЕЖИВАНИЮ»\r\n    АРОМЕТР: РАВЕНСТВО / Горе и Вина\r\n    ПОВЕДЕНИЕ: «Заинтересованный и осознающий Единство с миром».\r\n    Кроме того, «Высоко ценимый» и имеющий ВЫБОР, а также «Сознательно действующий», «Гордый достигнутым» плюс «Умеющий ценить», Предвкушающий и «Знающий себе цену». Чувствует себя «Утратившим надежду», Отвергаемым и не имеющим ВЫБОРА, а также Невменяемым, Нежелаемым и Покинутым, плюс Безучастным, Язвительным и Возмущенным, если не чувствует или теряет «Единство с миром».\r\n    Было время, когда люди называли такие морщинки «смешинками», но они появляются не от смеха. Более относящиеся к улыбке, молчаливо говорящей: «Я знаю и понимаю», они являются результатом оценивающего, зачастую болезненно восприимчивого взгляда на жизнь. Они узнали в большей степени, чем просто насмотрелись. Сопереживание и симпатия представляют два совершенно различных вовлечения в жизненный опыт. Симпатия сдаётся перед эмоциями в Настоящий момент.\r\n    Сопереживание принимает и оценивает универсальность опыта. Сопереживание означает способность разделить эмоции или чувства другого человека с ВНУТРЕННИМ ВИДЕНИЕМ, а не через симпатию. (Способность разделять чувство не означает, что вы одобряете или миритесь с ним; попросту вы знаете и цените эффекты от этой эмоции или опыта). Сопереживание значит, что вы смотрите на жизнь с сочувствием и участием. Люди типа «С» смеются (или плачут) вместе с вами, потому что они вас понимают, а понимая, они склонны к большему чувству юмора. Остроумие приходит с осознанием. Они склонны в большей степени к остроумию, нежели к шуткам. Видение перспективы привносит в жизнь гораздо больше удовольствия, ведь даже печаль имеет дурацкую сторону. Обычно Люди Типа «С» живут в настоящем Времени гораздо больше, чем большинство людей. Они сфокусированы на внешнем, они видят и Осознают. Естественно, они склонны к позиции: «НИКАКИХ ИЗВИНЕНИЙ», и находят много удовольствия в осознании собственных ошибок. Их отношение «Что? Как? а что, как?» служит им и другим людям очень хорошо и в большинстве случаев они наблюдают опыт жизни в философском свете. Будучи склонны «жить и давать жить другим», они понимают также и принцип «Родства со всей жизнью». Однако, вокруг головы Типа «С» нет никакого сияния. Никто не может чувствовать себя более глупым или наказанным, чем люди, знающие, что они МОГУТ понять и принять других людей и не могут понять и принять самих себя.\r\nРИСК: выглядеть нерешительным, осознание и понимание могут замедлить вас, когда необходимы немедленные активные действия. Ожидать, что другие люди будут также всё осознавать, как и вы.\r\n    ПРОБЛЕМА: Переполнение «Сильными чувствами». Поэтому - если любишь и чувствуешь, то выражай это сразу.\r\n    В ОТРИЦАНИИ: «Я никогда не смогу чувствовать сочувствие, которое я хочу в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Убитый горем из-за недостатка сочувствия у других.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Никто никогда не поймет, насколько я заботлив»."
          }
        ]
      },
      {
        "name": "6) Баланс желез - гипофиз/щитовидная железа",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает доверять спонтанным действиям и хорошо проводить время.\r\n    ЗАМЕЧАНИЕ: Сделайте себе сюрприз и откройте, что вы можете быть счастливым.\r\n    Поверьте, что ваше спонтанное выражение «что бы ни было» в данный момент будет более выгодно, чем зажатый/задавленный /в депрессии вы сами (и другие). Например, сразу выраженный ГНЕВ лучше, чем зажатое РАВНОДУШИЕ, лучше спонтанное «нравится», чем выдавленная «серьезность». «Вытащите это и покончите с ним прямо сейчас».\r\n    «Готов» не означает домашнюю работу, авансом на уровне эмоций. «Готов» означает «быть способным к» - как, например, «Вы готовы к развлечению? Вы подготовились, чтобы хорошо провести время? Вы готовы посмеяться над собой?». Зажгитесь! Люди, которые вас любят, полюбят вас ещё больше.",
            "negative": "СТРУКТУРА: Глубина расположения глаз - Глаза глубоко посажены, запавшие, «затенённые», впалые. Энергия Гипофиза.\r\n    ФУНКЦИЯ: «я по своей природе ЗАЩИЩАЮЩИЙ СЕБЯ»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх потери\r\n    ПОВЕДЕНИЕ: «Защищенная внутренняя сущность». Под защитой чувствует себя Подготовленным и Спокойным. Чувствует себя Ожесточившимся и Сдерживающим ярость, а также Неподдерживаемым, когда внутренней сущности угрожает утрата защиты.\r\n    Люди Типа «А» ждут защиты и безопасности. Для них жизнь - это очень серьезный бизнес, и все должны воспринимать это также серьезно. Фактически, «серьёзный» - это мягко сказано, если это относится к взгляду на жизнь Типа «А». Трудно представить, почему люди Типа «А» сами всё воспринимают так серьезно. В конце концов, в жизни мало места для чего-то, что не является чьим-либо опытом, мужчин или женщин. Однако поведение Типа «А» предполагает, что «темные, глубоко запрятанные секреты» спрятаны за этими затенёнными глазами или, что какая-то великая загадка ждёт там своего открытия. С другой стороны, когда вы понимаете, что Тип «А» едва является частью всего синдрома характерных черт относящихся к генетической структуре пола, и можно оценить, как характерная черта вносит вклад в традиционную мужскую загадку.\r\nПРОСТО ПОСМОТРИТЕ НА ЭТО, ПРОЧУВСТВУЙТЕ!\r\n    Отодвинутый назад лоб, Интерес к Вещам, длинное продолговатое лицо, низко сидящие брови обычно прямые, горизонтальные, маленькие зрачки, веки, закрывающие критические глаза с опущенными вниз уголками, усиленные вертикальными линиями между бровями, орлиная переносица «скептического» носа, опущенного вниз и нацеленного на тонкую, сжатую верхнюю губу, к этому ещё добавляются глубоко сидящие глаза, прикрытые как полками костями глазных отверстий. Да, возможно у мужчин есть глубоко сидящие темные секреты, которые нужно прятать. Все отрицаемые ими эмоции, постоянное сражение, чтобы замаскировать страх и доказать другим кто ты таков, их зажатое сомнение в себе и спонтанное выражение - да, мужчины могут верить, что у них есть, что защищать, что глубоко сидит в их внутренней сущности. В действительности нет ничего, что надо защищать, и нет способа защиты. «Господь жалеет тех, кто думает, что секреты можно удержать!». Разоблачение очевидного - не есть разоблачение. Сказать по правде, большинство мужчин стараются защищать хорошее, спонтанное, лёгкое, наполненное энтузиазмом и наслаждением, прекрасное и радостное время! Говоря языком Барометра, они не подготовлены к этому прекрасному времени, ибо не знают, как его добиться.\r\nПРОБЛЕМА: Сломайте эту привычку! Вы можете иметь хорошее время в этой жизни, если желаете себе позволить иметь его!\r\n    В ОТРИЦАНИИ: «Я никогда не буду чувствовать себя в безопасности, когда я или другие действуют спонтанно».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: обуреваем страхом или впадает в ярость, когда вынужден «обнаружить себя».\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу быть по-настоящему открыт для внешнего мира»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: несёт единоличную ответственность за претворение в жизнь собственных интересов, и наслаждается этим.\r\n    ЗАМЕЧАНИЕ: если ты счастлив, оставайся таким. Пусть убийцы радости сами о себе заботятся. Делай, что ты хочешь, потому что это тебе подсказывает сердце.\r\n    Если какой-нибудь самозащищающийся, собственник, загоняющий в сомнения, обструкционист пытается мешать вам, помешайте ему сами. Выбросьте лишний багаж, и вы быстрее доберетесь туда без него. Если они хотят догнать вас, им придется поглотать пыль. Наполните себя самого. ПРЕПОДАЙТЕ ИМ ХОРОШИЙ УРОК!",
            "negative": "СТРУКТУРА: Глубина расположения глаз - Глаза навыкате (выпученные), Энергия Щитовидки - физическая энергия\r\n    ФУНКЦИЯ: «я по своей природе СПОСОБЕН НА РИСК»\r\n    БАРОМЕТР: ЭНТУЗИАЗМ / Враждебность\r\n    ПОВЕДЕНИЕ: «Доверяет себе в отношении внешнего мира». Чувствует себя Открытым, Доверяющим и Ласковым, когда АКТИВЕН во внешнем мире. Чувствует себя Неадекватным, Ущемлённым и Отделённым, когда не способен быть АКТИВНЫМ во внешнем мире.\r\n    Люди Типа «С» верят в ДЕЙСТВИЕ «прямо сейчас»! Энергия их ЭНТУЗИАЗМА выплёскивается из них прямо в мир, чтобы достигнуть того, что диктуют их интересы. Они активны и заняты и - пока не блокированы - обычно счастливые, яркие люди для окружающих. Правда, их выплескам энергии сопутствуют периоды бессилия. Как бы ни было, обычно они заканчивают то, что решили сделать. Заключите их в четыре стены, и они будут несчастны. Откройте входную дверь для внешнего мира или дайте им выйти наружу, и они будут счастливы как «моллюски в море». В их окружении есть одна неприятность - это люди, которые действуют на них как «мокрая простыня», они выступают против их ЭНТУЗИАЗМА, притесняют их интересы или даже активно пытаются поставить их в стесненное положение. К сожалению, те, кто им всё портит, обычно являются мужьями или любовниками, отцами или сыновьями. Мужчины научились не выражать энтузиазм (кроме спорта и войны) и стали совершенно враждебными для всех, кто стремится к хорошему времяпрепровождению. Люди Типа «С» (а, это обычно женщины) хотят, чтобы те, кого они любят, участвовали вместе с ними во всех возбуждающих делах, доступных им. Они предают себя, создавая концессии и торгуясь, чтобы ® привлечь в компанию их любимых. Кроме того, что они выматывают самих себя этими усилиями, это их основная проблема.\r\nРИСК: расстроиться за тех, кто не хочет или не может участвовать, позволять другим людям «набросить мокрую простыню» на ваш энтузиазм.\r\n    ПРОБЛЕМА: Никаких уступок требовательным «контролерам». Жить жизнь для одного себя.\r\n    В ОТРИЦАНИИ: «Я никогда не смогу доверять себе там».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: чувствует сильную Враждебность, когда другие «не участвуют» или «не хотят участвовать» сразу.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу быть по-настоящему открыт для внешнего мира»."
          }
        ]
      },
      {
        "name": "7) Привычное ожидание",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает верить в положительный исход дела.\r\n    ЗАМЕЧАНИЕ: пока у тебя нет реальной ответственности за существование человека, дождись, пока тебя попросят сделать ПРЕДУПРЕЖДЕНИЕ. Дай другим возможность учиться на собственных ошибках. (Почему бы и нет? Это единственный путь для большинства людей вообще чему-то научиться. Разве вы не так научились быть столь осторожным?). Не растрачивайте понапрасну время, энергию или хорошие советы. Плыть против течения - дело неблагодарное, а значит песня обреченного. Как для разнообразия насчёт хвалебной песни? Как насчет большей словесной поддержки для воодушевления других? Сделайте людей благодарными за то, что вы пытались им помочь найти собственный путь. Воодушевите их на доверие к самим себе.",
            "negative": "СТРУКТУРА: Расположение уголков рта - Отчетливо опущенные уголки рта\r\n    ФУНКЦИЯ: «я по своей природе ПЕССИМИСТ»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх потери\r\n    ПОВЕДЕНИЕ: «Мотивирован болезненным опытом и ожидает, что опыт будет причинять боль», поэтому посвятил себя защите других от страданий. Мотивированный, Способный принимать и Умиротворенный такими Действиями. Чувствует себя Негодующим, Затюканным и Заброшенным, когда его предостережения остаются без внимания.\r\n    Люди Типа «А» не думают о себе как о пессимистах или предсказателях судьбы. Настрадавшись, они не хотят, чтобы другие проходили через такую же боль - это является для них мотивацией, чтобы научить других, избегать болезненного опыта. Кажется, что они всегда ждут самого плохого. Своим примером они учат страху. Внимательные к ошибкам, они могут верить, что являются оптимистами. По-философски, они могут быть оптимистами, но когда их слушают, кто им поверит? В лучшем случае могут поверить, что они очень защищены, в худшем, что Тип «А» крепко настроен на саботаж любого счастливого или воодушевляющего действия. Тип «А» кажется, тратит всю свою жизнь на РАССТАВАНИЕ, СТРАХ ПОТЕРИ И ГНЕВ, т.е., чтобы разрядить УНИВЕРСАЛЬНУЮ ЛОЖЬ БАРОМЕТРА, вместо того чтобы продвигать его УНИВЕРСАЛЬНУЮ ПРАВДУ.\r\nРИСК: заслужить репутацию проповедника несчастий, «мокрой простыни», пессимиста, Кассандры.\r\n    В ОТРИЦАНИИ: «Я никогда не освобожусь от сомнений относительно конечного результата».\r\n    ПРОБЛЕМА: слушать, что говоришь, отслеживать, что говоришь и КАК говоришь. Начать сортировку и отсеивание своих предупреждений.\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: чувствует себя затюканным, когда другие не следуют его советам.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу быть уверен в достижении положительного Результата»"
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: выбирает выслушать все советы, и продолжает верить в положительный исход.\r\n    ЗАМЕЧАНИЕ: «Продолжайте сохранять ОПТИМИЗМ». Оптимистический подход обеспечивает положительный результат. Это самодостаточное состояние и, как все они, оно действует. «Лучше розовые очки, чем слепота».",
            "negative": "СТРУКТУРА: Расположение уголков рта - Отчетливо приподнятые уголки рта.\r\n    ФУНКЦИЯ: «я по своей природе ОПТИМИСТ»\r\n    БАРОМЕТР: УВЕРЕННОСТЬ / Страх потери\r\n    ПОВЕДЕНИЕ: «Мотивирован положительным опытом и ожидает, что и будущий опыт будет положительным», поэтому является сторонником хороших новостей и положительных исходов дел. Мотивированный, Способный принимать и Умиротворенный такими действиями. Чувствует себя Негодующим, Затюканным и Заброшенным, когда его оптимистичный вклад отвергается, как нереальный.\r\n    Думают люди Типа «С» о себе как об оптимистах или нет, но говорят и делают они всё именно как оптимисты. Они сконцентрированы на положительном решении вопросов, доверии к себе и достижении результата. Они заинтересованы в прогрессе других людей как в своём собственном. Им нравится слышать о положительном опыте, они учатся на этом и применяют такую информацию в своей жизни. Многие, склонные к метафизике люди, ГОВОРЯТ, что они оптимисты, говорят это убедительно, но оптимизм людей типа «С» настоящий, не сфабрикованный. Пессимисты находят их невыносимыми, угрозой «действительности», а иногда даже устраивают провалы для людей Типа «С», чтобы преподать им «необходимый урок». Но люди Типа «С» почти всегда проходят подобные тесты. Фактически люди Типа «С» в самом деле умеют находить хорошее в жизненных ситуациях, даже если они болезненные. Люди Типа «С» хотят стимулировать и поддерживать УВЕРЕННОСТЬ; кажется, что они хорошо осознают ЕДИНСТВО. Они делают Универсальную ПРАВДУ Барометра образом жизни.\r\nРИСК: казаться человеком с розовыми очками на глазах, живущего в раю дураков, с неоправданными надеждами, нереальным и нереалистичным, этакий неисправимый оптимист.\r\n    ПРОБЛЕМА: перед лицом пессимизма и уныния других людей, продолжайте доверять себе.\r\n    В ОТРИЦАНИИ: «Я никогда не достигну положительного результата в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: негодует, когда слышит пессимистичные комментарии.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу быть уверен в достижении положительного Результата»"
          }
        ]
      },
      {
        "name": "8) Склонность к систематизации",
        "types": [
          {
            "name": "Тип А",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: соглашается в данный момент только в том случае, если соглашение реальное для вас.\r\n    ЗАМЕЧАНИЕ: когда ответственность лежит целиком на вас, делайте всё по- своему.\r\n    Если же на рабочем месте вы находитесь под бдительным оком начальника или сотрудника Типа «С», то советуйтесь: следуйте системным процедурам этого человека до последней буквы! Сделайте всё проще для себя. Если у вас есть лучшее решение, познакомьте с ним вашего начальника/сотрудника, но сделайте это знакомство системно в стиле Типа «С» как он этого ожидает. Давайте информацию шаг за шагом и на бумаге. В личных отношениях чётко определяйте детали. «Что должен делать я, я буду делать по-своему, что должен делать ты, делай как считаешь нужным» (Наибольшие трудности с Типом «С» происходят дома).",
            "negative": "СТРУКТУРА: Нижняя часть лба - Нет заметных надбровных дуг над глазами\r\n    ФУНКЦИЯ: «я по своей природе СПОНТАННЫЙ»\r\n    БАРОМЕТР: ПРИЯТИЕ / Антагонизм + ЭНТУЗИАЗМ / Враждебность\r\n    ПОВЕДЕНИЕ: «Выбирает доверять спонтанным ответам», поэтому «Радующийся жизни», «В гармонии с миром» и Открытый, Доверяющий, Ласковый, когда «движется по судьбе». Чувствует себя Атакованным, «Запрещающим себе радость» и Пессимистичным, а также Неадекватным, Ущемленным и Отделённым, когда движение заблокировано.\r\n    У каждого человека имеется свой способ организации собственных действий.\r\n    Люди этого типа не ритуализируют методы и процедуры. Каждый раз используется тот способ, который сработает лучше других в данный момент времени.\r\n    Почти каждый ребенок и большинство девочек-подростков относятся к типу «А». Эти люди предпочитают свой путь в этой жизни, они не любят ритуалов, не делают церемонии из каждого шага: «Сделай как можно быстрее и наилучшим образом» — это кажется их девизом а также: «Делай так, как лучше именно сейчас», «Как будет, так и будет», «Как нам будет угодно, так и пойдем». Их система — это полное отсутствие системы, каждый раз эти люди делают всё по-новому.\r\nРИСК: казаться другим, что не заботишься о «наилучшем способе», что не являешься систематичным, а в этом смысле слова «непоследовательным». Враждебность к подготовленным делам (и людям, готовящим их) большая и за всегдашняя проблема.\r\n    ПРОБЛЕМА: ДУМАЙ! Если оказался в ситуации, которая станет выигрышной от копирования определённого порядка действий, КОПИРУЙ ЕЁ.\r\n    В ОТРИЦАНИИ: «Я никогда не смогу доверять своему способу организации собственных действий в данной ситуации».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: В стрессовой ситуации соглашается на неприемлемые вещи.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу доверять своей спонтанности»."
          },
          {
            "name": "Тип C",
            "positive": "ПОЗИТИВНОЕ ПОВЕДЕНИЕ: настраивается на внутренний баланс, и гибок в «методах».\r\nДЛЯ ЖЕНЩИН: Барометр: РАВЕНСТВО / Горе и Вина\r\n    ПОВЕДЕНИЕ: «Заинтересованный в балансе с внешним миром». «Высоко ценимый» и имеющий ВЫБОР, а также Восхищённый и Оптимистичный. Чувствует себя Отвергаемым, Утратившим надежды и не имеющим ВЫБОРА, а также Ригидным, Обманутым и Сомневающимся, когда его внешний мир расстраивается.\r\nВ ОТРИЦАНИИ: «Никто никогда не оценит мою систему, как единственную, которой нужно следовать».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Стойкое безразличие, когда другие сомневаются в «системе».\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу доверять своей спонтанности».\r\nПОЗИТИВНОЕ ПОВЕДЕНИЕ: настраивается на внутренний баланс, и гибок в «методах».\r\nИ ТАК КТО ЖЕ ОНИ: Люди этого типа систематизирует наибольшее количество деталей любого опыта, а, сделав это, требуют от себя и других следовать этим процедурам, не задавая вопросов. (С точки зрения его «Авторитета!»).\r\n    Когда его спрашивают о проблеме «КАК?», он немедленно занимает позицию Ригидного и Несдвигаемого. Он сознательно пытается опустить вопросы Авторитета с чувствами Отмахивающегося, Уязвлённого, Обманутого. Но глубоко внутри у него «нет пути», чтобы справиться с этой встряской внутреннего Баланса, кроме Враждебности, Антагонизма или изредка Безразличия.\r\n    «Войны» являются результатом процедурных проблем. В личных отношениях конфликты зачастую возникают из-за «процедурных вопросов». Проблемы «КАК» часто и сильно берут верх над тем, «ЧТО» действительно делает человек. (Как показал Свифт «Какое это безумие превратить любовь в войну из-за несущественной проблемы, с какой стороны надо есть завтрак!»). Разбить яйцо правильно или закрутить крышку на пасте как надо - это такие смешные проблемы. Но разве конфликты на почве религии или политики другие? Как глупо, что «КАК» ты веришь гораздо более важно, чем, во «ЧТО» веришь, или «ПОЧЕМУ» ты веришь в это! Систематизация представляет принцип «лучшее - худшее» - в подготовленной к бою «Системе Верований» человека и всегда требует КОНТРОЛЯ процедуры.\r\nПРИМЕЧАНИЕ: Часть зацикленности человека на системах, процедурных деталях и ритуале исходит из Барометра и состояния «Совпадающий с...». Другие характерные черты, имеющие это состояние, это факторы Интуиции, Телепатии, и Психики на Средней линии, так называемые Экстрасенсорные характерные черты.\r\n    Профессионально говоря, систематический, ритуальный взгляд Типа «С» на вещи может приводить к положительному решению. Там, где вы желаете, чтобы всё делалось постоянно одинаково структура Типа «С» даёт положительный результат. Методичность, в конце концов, даёт определенного рода безопасность. Вы знаете, чего ожидать, и у вас есть замечательный инструмент для того, чтобы это получить.\r\n    Но когда процедурность нуждается в ИЗМЕНЕНИИ, Тип «С» старается сопротивляться таким изменениям на каждом шагу. «Там, где «плыть по течению» это единственный путь, Тип «С» не имеет большого преимущества.\r\nПомните, Тип «С» нацелен на чувство баланса внутри себя, это ещё одна проблема КОНТРОЛЯ. «Если я могу контролировать свой внешний мир, мой внутренний имеет лучшие шансы остаться сбалансированным».\r\nРИСК: казаться нерационально методичным, упрямым, незначительным, автоматически противостоящим процедурным вопросам, коленный рефлекс по отказу от изменений процедур, разрешать другим иметь другие процедуры.\r\n    ПРОБЛЕМА: заниматься вопросами процедуры с терпением и объективностью.\r\n    Ваша Ахиллесова пята - процедуры. Ваше крушение - стресс по поводу того, как другие люди делают то, что они делают. Если наступает конфронтация с неожиданными изменениями в процедуре или ПЛАНАХ, вы встаете перед главным поворотным моментом.\r\n    ЗАМЕЧАНИЕ: ДЫШИТЕ при любом стрессе по ЛЮБОЙ процедурной проблеме! Сделайте несколько медленных, контролируемых вдохов.\r\nА ЕЩЁ ЛУЧШЕ: ЗАДЕРИЖТЕ дыхание на 30 секунд три раза подряд. Если вы цените отношения, то вам нужно время чтобы заменить автоматическую «Антагонистическую реакцию» на адекватный «Воспринимаемый другими ответ».\r\n    Четко выстройте приоритеты. Концентрируйтесь на поддержании отношений, а не на том, «КАК» это делать. Позволяйте себе «плыть по течению». Спонтанность приносит больше удовольствия, чем Жесткий контроль. Если цель стать ЛУЧШЕ - это жить хорошо в Настоящее Время… что же, крепкая привязанность к прошлым процедурам это крепкая привязанность к прошлому.\r\n    Уйдите от Слепой Привязанности к Выстроенному Подходу и начинайте жить!\r\nКОНФЛИКТЫ:\r\nЖЕНЩИНЫ С МУЖЧИНОЙ - Равенство / Горе и Вина. Она хочет быть наравне с мужчиной, с которым она соревнуется.\r\n    ЖЕНЩИНЫ С ЖЕНЩИНОЙ - Равенство / Горе и Вина. Они хотят, систематизировать всё, что есть во внешнем мире.\r\nМУЖЧИНА С МУЖЧИНОЙ - Настроенность / Безразличие. Они больше обеспокоены равновесием в своём внутреннем мире, и, если такого равновесия нет, то буквально не могут двигаться.",
            "negative": "СТРУКТУРА: Нижняя часть лба - выступающие надбровные дуги, направленные наружу от глабеллы через орбиты глаз.\r\n    ФУНКЦИЯ: «я по своей природе МЕТОДИЧНЫЙ»\r\n    ТИП «С» - ПРЕИМУЩЕСТВЕННО МУЖСКАЯ ЧЕРТА. Женщины, имеющие данную структуру, чаще всего развивают её позднее в собственной жизни, обычно из- за того, что они пытаются создать равенство с мужчинами, поскольку конкурируют с ними преимущественно в мужских видах деятельности.\r\n    В любом случае, будь то мужчина или женщина, Тип «С» старается систематизировать максимально большую часть своей жизни и «требует», чтобы другие следовали этой системе без каких-либо отклонений.\r\n    «Методология становится приоритетом в поведении».\r\nДЛЯ МУЖЧИН: Барометр: НАСТОЕННОСТЬ / Безразличие\r\n    ПОВЕДЕНИЕ: «Уступчивый при сбалансированности внутреннего мира». Уступчивый, Ликующий и Идущий навстречу как внешнему, так и внутреннему поведению, а также Восхищенный и Оптимистичный. Чувствует себя Отмахивающимся, Уязвлённым и Несдвигаемым, а также Сомневающимся, Обманутым и Ригидным, когда не способен сбалансировать свой внутренний мир.\r\n    Системы для мужчин имеют мистический ореол вокруг. И рай, и ад оба доступны для систематизации и ритуалов. Таинственность ритуала служит для усиления их чувства внутреннего баланса. Посмотрите на тайну, которой мужчины окружают спорт, особенно его командные виды - работа команды в основе и дух команды, в частности. А ещё военная тайна. И бизнес. Всё это таинственно, всё ритуально.\r\nВ ОТРИЦАНИИ: «Я никогда не почувствую удовлетворения, если моя система не используется».\r\n    БОЛЕВОЕ ПОВЕДЕНИЕ: Стойкое безразличие к любой другой системе.\r\n    ПОЛНОЕ ОТРИЦАНИЕ ДАННОЙ ХАРАКТЕРНОЙ ЧЕРТЫ: «Я никогда не смогу доверять своей спонтанности»."
          }
        ]
      }
    ]
  }
]